{
    "success": true,
    "totalArticles": 73,
    "articlesBySource": {
        "yasour.org": [
            {
                "id": "728175",
                "title": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                "link": "https://www.yasour.org/728175",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 10:30 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                    "link": "https://www.yasour.org/728175",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 10:30 م\n                                    5/1/2025 10:30:31 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728175",
                    "fullArticle": {
                        "id": "728175",
                        "title": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                        "plainTextContent": "وقع حادث صدم، مساء اليوم، بين دراجتين ناريتين في شارع رياض الصلح في صيدا، وأدى الحادث إلى وقوع جريحين، هما: عبد ه. من مواليد 2001، وأحمد ع. من مواليد 1998.\n\nوقد حضر إلى المكان فوج الإنقاذ الشعبي وإسعاف الاستجابة، وعملوا على إسعاف جريح ميدانياً، فيما نُقل الجريح الآخر إلى إحدى مستشفيات صيدا لتلقي العلاج.",
                        "date": "الخميس 01/أيار/2025 - 10:30 م\n                                    5/1/2025 10:30:31 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/301.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                        "url": "https://www.yasour.org/728175",
                        "success": true
                    },
                    "plainTextContent": "وقع حادث صدم، مساء اليوم، بين دراجتين ناريتين في شارع رياض الصلح في صيدا، وأدى الحادث إلى وقوع جريحين، هما: عبد ه. من مواليد 2001، وأحمد ع. من مواليد 1998.\n\nوقد حضر إلى المكان فوج الإنقاذ الشعبي وإسعاف الاستجابة، وعملوا على إسعاف جريح ميدانياً، فيما نُقل الجريح الآخر إلى إحدى مستشفيات صيدا لتلقي العلاج.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/301.jpg",
                    "images": [],
                    "description": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                    "url": "https://www.yasour.org/728175",
                    "success": true
                }
            },
            {
                "id": "728172",
                "title": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                "link": "https://www.yasour.org/728172",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 09:01 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                    "link": "https://www.yasour.org/728172",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 09:01 م\n                                    5/1/2025 9:01:14 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728172",
                    "fullArticle": {
                        "id": "728172",
                        "title": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                        "plainTextContent": "صـدر عن المـديرية العـامة لقـوى الامـن الـداخلي ـ شعبة العـلاقات العـامـة\n\nالبلاغ التالي:\n\nتُعمّم المديرية العامة لقوى الأمن الداخلي، بناءً على إشارة القضاء المختص، صورة المفقود:\n\nالّذي غادر بتاريخ 22-4-2025، منزل ذويه الكائن في مخيم عين الحلوة، ولم يَعُد لغاية تاريخه، علماً انه يعاني من امراض عصبية مزمنة.\n\nلذلك، يرجى من الذين لديهم أي معلومات عنه أو عن مكانه، الاتصال بمخفر صيدا الجديدة في وحدة الدرك الإقليمي على الرقم: 726920-07، للإدلاء بما لديهم من معلومات.",
                        "date": "الخميس 01/أيار/2025 - 09:01 م\n                                    5/1/2025 9:01:14 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/299.jpeg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                        "url": "https://www.yasour.org/728172",
                        "success": true
                    },
                    "plainTextContent": "صـدر عن المـديرية العـامة لقـوى الامـن الـداخلي ـ شعبة العـلاقات العـامـة\n\nالبلاغ التالي:\n\nتُعمّم المديرية العامة لقوى الأمن الداخلي، بناءً على إشارة القضاء المختص، صورة المفقود:\n\nالّذي غادر بتاريخ 22-4-2025، منزل ذويه الكائن في مخيم عين الحلوة، ولم يَعُد لغاية تاريخه، علماً انه يعاني من امراض عصبية مزمنة.\n\nلذلك، يرجى من الذين لديهم أي معلومات عنه أو عن مكانه، الاتصال بمخفر صيدا الجديدة في وحدة الدرك الإقليمي على الرقم: 726920-07، للإدلاء بما لديهم من معلومات.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/299.jpeg",
                    "images": [],
                    "description": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                    "url": "https://www.yasour.org/728172",
                    "success": true
                }
            },
            {
                "id": "728170",
                "title": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                "link": "https://www.yasour.org/728170",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 08:19 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                    "link": "https://www.yasour.org/728170",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 08:19 م\n                                    5/1/2025 8:19:56 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728170",
                    "fullArticle": {
                        "id": "728170",
                        "title": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                        "plainTextContent": "اعلن السيد طارق محمود صبراوي عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية.",
                        "date": "الخميس 01/أيار/2025 - 08:19 م\n                                    5/1/2025 8:19:56 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/297.jpg",
                        "images": [
                            {
                                "src": "https://www.yasour.org/Upload/libfiles/30/2/296.jpg",
                                "alt": "t"
                            }
                        ],
                        "category": "أخبار صور والجنوب",
                        "description": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                        "url": "https://www.yasour.org/728170",
                        "success": true
                    },
                    "plainTextContent": "اعلن السيد طارق محمود صبراوي عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/297.jpg",
                    "images": [
                        {
                            "src": "https://www.yasour.org/Upload/libfiles/30/2/296.jpg",
                            "alt": "t"
                        }
                    ],
                    "description": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                    "url": "https://www.yasour.org/728170",
                    "success": true
                }
            },
            {
                "id": "728167",
                "title": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                "link": "https://www.yasour.org/728167",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 07:26 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                    "link": "https://www.yasour.org/728167",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 07:26 م\n                                    5/1/2025 7:26:31 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728167",
                    "fullArticle": {
                        "id": "728167",
                        "title": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                        "plainTextContent": "افادت مصادر محلية بأن الأهالي يعترضون دورية لليونيفيل من بين الأبنية السكنية في مشروع الرز - مفرق العباسية من دون مرافقة الجيش اللبناني.",
                        "date": "الخميس 01/أيار/2025 - 07:26 م\n                                    5/1/2025 7:26:31 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/294.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                        "url": "https://www.yasour.org/728167",
                        "success": true
                    },
                    "plainTextContent": "افادت مصادر محلية بأن الأهالي يعترضون دورية لليونيفيل من بين الأبنية السكنية في مشروع الرز - مفرق العباسية من دون مرافقة الجيش اللبناني.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/294.jpg",
                    "images": [],
                    "description": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                    "url": "https://www.yasour.org/728167",
                    "success": true
                }
            },
            {
                "id": "728164",
                "title": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                "link": "https://www.yasour.org/728164",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 05:37 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                    "link": "https://www.yasour.org/728164",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 05:37 م\n                                    5/1/2025 5:37:46 PM",
                    "source": "yasour.org",
                    "category": "الاخبار المحلية والعالمية",
                    "id": "728164",
                    "fullArticle": {
                        "id": "728164",
                        "title": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                        "plainTextContent": "صــدر عــــن المديريّـة العـامّـة لقــوى الأمــن الـدّاخلي ـ شعبة العـلاقـات العـامّـة\n\nالبــــــلاغ التّالــــــي:\n\nفي إطار المتابعة المستمرة التي تقوم بها قوى الأمن الداخلي لمكافحة الجرائم على مختلف أنواعها وتوقيف مرتكبيها على كافة الأراضي اللبنانية، توافرت معطيات لشعبة المعلومات حول قيام شاب وفتاة مجهولَين بعمليات سرقة ونشل ضمن محافظتَي جبل لبنان والجنوب.\n\nعلى الأثر، باشرت القطعات المختصة في الشعبة إجراءاتها الميدانية والاستعلامية لكشف هوية المذكورَين وتوقيفهما.\n\nوبنتيجة الاستقصاءات والتحرّيّات، توصّلت إلى تحديد هويّتَيهما وهما كل من:\n\nبتاريخ 24-04-2025 وبعد عملية رصد ومراقبة دقيقة، تمكّنت إحدى دوريات الشعبة من توقيفهما في محلة طريق المطار على متن درّاجتَين آليّتَين دون لوحات (تم حجزها).\n\nبتفتيشهما، ضبط بحوزتهما: مسدّس حربيّ مع /3/ مماشط و /10/ طلقات، غلاف مسدس، كمية من المخدرات، هواتف خلوية، ومبلغ مالي.\n\nبالتحقيق معهما، اعترفا بما نُسِبَ إليهما لجهة تنفيذهما عمليات سرقة ونشل في مناطق جبل لبنان والجنوب، وممارسة أعمال الدعارة وتعاطي المخدّرات.\n\nأجري المقتضى القانوني بحقّهما، وأودعا والمضبوطات المرجع المعني بناءً على إشارة القضاء المختص.",
                        "date": "الخميس 01/أيار/2025 - 05:37 م\n                                    5/1/2025 5:37:46 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/29/8/600x338o/277.jpg",
                        "images": [],
                        "category": "الاخبار المحلية والعالمية",
                        "description": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                        "url": "https://www.yasour.org/728164",
                        "success": true
                    },
                    "plainTextContent": "صــدر عــــن المديريّـة العـامّـة لقــوى الأمــن الـدّاخلي ـ شعبة العـلاقـات العـامّـة\n\nالبــــــلاغ التّالــــــي:\n\nفي إطار المتابعة المستمرة التي تقوم بها قوى الأمن الداخلي لمكافحة الجرائم على مختلف أنواعها وتوقيف مرتكبيها على كافة الأراضي اللبنانية، توافرت معطيات لشعبة المعلومات حول قيام شاب وفتاة مجهولَين بعمليات سرقة ونشل ضمن محافظتَي جبل لبنان والجنوب.\n\nعلى الأثر، باشرت القطعات المختصة في الشعبة إجراءاتها الميدانية والاستعلامية لكشف هوية المذكورَين وتوقيفهما.\n\nوبنتيجة الاستقصاءات والتحرّيّات، توصّلت إلى تحديد هويّتَيهما وهما كل من:\n\nبتاريخ 24-04-2025 وبعد عملية رصد ومراقبة دقيقة، تمكّنت إحدى دوريات الشعبة من توقيفهما في محلة طريق المطار على متن درّاجتَين آليّتَين دون لوحات (تم حجزها).\n\nبتفتيشهما، ضبط بحوزتهما: مسدّس حربيّ مع /3/ مماشط و /10/ طلقات، غلاف مسدس، كمية من المخدرات، هواتف خلوية، ومبلغ مالي.\n\nبالتحقيق معهما، اعترفا بما نُسِبَ إليهما لجهة تنفيذهما عمليات سرقة ونشل في مناطق جبل لبنان والجنوب، وممارسة أعمال الدعارة وتعاطي المخدّرات.\n\nأجري المقتضى القانوني بحقّهما، وأودعا والمضبوطات المرجع المعني بناءً على إشارة القضاء المختص.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/29/8/600x338o/277.jpg",
                    "images": [],
                    "description": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                    "url": "https://www.yasour.org/728164",
                    "success": true
                }
            },
            {
                "id": "728160",
                "title": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                "link": "https://www.yasour.org/728160",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 02:59 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                    "link": "https://www.yasour.org/728160",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 02:59 م\n                                    5/1/2025 2:59:32 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728160",
                    "fullArticle": {
                        "id": "728160",
                        "title": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                        "plainTextContent": "وطنية - صدر عن مركز عمليات طوارئ الصحة العامة التابع لوزارة الصحة العامة بيان أعلن فيه أن غارة ثانية شنها العدو الإسرائيلي على بلدة ميس الجبل جنوب لبنان أدت إلى سقوط شهيد وإصابة شخص أخر بجروح.\n\nوأفادت «الأخبار»: استشهاد العنصر المتطوع في الدفاع المدني أسامة فرحات جراء الغارة الإسرائيلية التي استهدفته في بلدته ميس الجبل.",
                        "date": "الخميس 01/أيار/2025 - 02:59 م\n                                    5/1/2025 2:59:32 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/284.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                        "url": "https://www.yasour.org/728160",
                        "success": true
                    },
                    "plainTextContent": "وطنية - صدر عن مركز عمليات طوارئ الصحة العامة التابع لوزارة الصحة العامة بيان أعلن فيه أن غارة ثانية شنها العدو الإسرائيلي على بلدة ميس الجبل جنوب لبنان أدت إلى سقوط شهيد وإصابة شخص أخر بجروح.\n\nوأفادت «الأخبار»: استشهاد العنصر المتطوع في الدفاع المدني أسامة فرحات جراء الغارة الإسرائيلية التي استهدفته في بلدته ميس الجبل.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/284.jpg",
                    "images": [],
                    "description": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                    "url": "https://www.yasour.org/728160",
                    "success": true
                }
            },
            {
                "id": "728159",
                "title": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                "link": "https://www.yasour.org/728159",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 02:53 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                    "link": "https://www.yasour.org/728159",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 02:53 م\n                                    5/1/2025 2:53:30 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728159",
                    "fullArticle": {
                        "id": "728159",
                        "title": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                        "plainTextContent": "أفادت مندوبة \"الوكالة الوطنية للإعلام\" عن وقوع حادث سير قبل قليل على أوتوستراد المصيلح بالاتجاهين، ما أدى إلى قطع الطريق. وتعمل فرق الدفاع المدني على فتح الطريق ورفع السيارات المتضررة، فيما حضرت فصيلة الدرك والإسعافات لنقل المصابين إلى مستشفيات المنطقة لتلقي العلاج.",
                        "date": "الخميس 01/أيار/2025 - 02:53 م\n                                    5/1/2025 2:53:30 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/25/8/600x338o/101.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                        "url": "https://www.yasour.org/728159",
                        "success": true
                    },
                    "plainTextContent": "أفادت مندوبة \"الوكالة الوطنية للإعلام\" عن وقوع حادث سير قبل قليل على أوتوستراد المصيلح بالاتجاهين، ما أدى إلى قطع الطريق. وتعمل فرق الدفاع المدني على فتح الطريق ورفع السيارات المتضررة، فيما حضرت فصيلة الدرك والإسعافات لنقل المصابين إلى مستشفيات المنطقة لتلقي العلاج.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/25/8/600x338o/101.jpg",
                    "images": [],
                    "description": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                    "url": "https://www.yasour.org/728159",
                    "success": true
                }
            },
            {
                "id": "728155",
                "title": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                "link": "https://www.yasour.org/728155",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 01:52 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                    "link": "https://www.yasour.org/728155",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 01:52 م\n                                    5/1/2025 1:52:19 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728155",
                    "fullArticle": {
                        "id": "728155",
                        "title": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                        "plainTextContent": "الطيران المسّير المعادي يستهدف مجددا بلدة ميس الجبل بصاروخ اصاب سيارة رابيد ما ادى الى اصابة مواطن بجروح بليغة.",
                        "date": "الخميس 01/أيار/2025 - 01:52 م\n                                    5/1/2025 1:52:19 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/284.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                        "url": "https://www.yasour.org/728155",
                        "success": true
                    },
                    "plainTextContent": "الطيران المسّير المعادي يستهدف مجددا بلدة ميس الجبل بصاروخ اصاب سيارة رابيد ما ادى الى اصابة مواطن بجروح بليغة.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/284.jpg",
                    "images": [],
                    "description": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                    "url": "https://www.yasour.org/728155",
                    "success": true
                }
            },
            {
                "id": "728151",
                "title": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                "link": "https://www.yasour.org/728151",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 01:37 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                    "link": "https://www.yasour.org/728151",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 01:37 م\n                                    5/1/2025 1:37:58 PM",
                    "source": "yasour.org",
                    "category": "قضاء وأمن",
                    "id": "728151",
                    "fullArticle": {
                        "id": "728151",
                        "title": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                        "plainTextContent": "صدر عن المديريّة العامّة لقوى الأمن الدّاخلي ـ شعبة العلاقات العامّة\n\nالبلاغ التّالي:\n\nبتاريخ ٢٤-٤-٢٠٢٥، ادعى أحد المواطنين ضد مجهول بجرم سرقة مبلغ يُقدّر بحوالي/2500/ دولار أميركي من داخل منزله الكائن في محلة الدوير- النبطيّة.\n\nعلى الفور باشرت القطعات المختصة في قوى الأمن الداخلي إجراءاتها.\n\nونتيجة الاستقصاءات والتحريات المكثّفة التي قامت بها شعبة المعلومات، توصّلت إلى كشف هويته، ويُدعى:\n\nبالتاريخ ذاته، وبعد عملية رصد ومراقبة دقيقة، أوقفته إحدى دوريات الشّعبة في محلّة الدوير.\n\nبالتحقيق معه، اعترف بما نُسِبَ إليه لجهة تنفيذه عملية السرقة من داخل محفظة المدّعي وبداخلها مبلغ /2670/ دولارًا أميركيًّا، قام بإخفائه في بناءٍ قيد الإنشاء يُقيم فيه. وبعد الدلالة على المكان، توجّهت دورية من الشعبة وضبطت المبلغ.\n\nأجري المقتضى القانوني بحقه، وأودع مع المبلغ المضبوط المرجع المعني بناءً على إشارة القضاء المختص.",
                        "date": "الخميس 01/أيار/2025 - 01:37 م\n                                    5/1/2025 1:37:58 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/28/7/600x338o/362.jpg",
                        "images": [],
                        "category": "قضاء وأمن",
                        "description": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                        "url": "https://www.yasour.org/728151",
                        "success": true
                    },
                    "plainTextContent": "صدر عن المديريّة العامّة لقوى الأمن الدّاخلي ـ شعبة العلاقات العامّة\n\nالبلاغ التّالي:\n\nبتاريخ ٢٤-٤-٢٠٢٥، ادعى أحد المواطنين ضد مجهول بجرم سرقة مبلغ يُقدّر بحوالي/2500/ دولار أميركي من داخل منزله الكائن في محلة الدوير- النبطيّة.\n\nعلى الفور باشرت القطعات المختصة في قوى الأمن الداخلي إجراءاتها.\n\nونتيجة الاستقصاءات والتحريات المكثّفة التي قامت بها شعبة المعلومات، توصّلت إلى كشف هويته، ويُدعى:\n\nبالتاريخ ذاته، وبعد عملية رصد ومراقبة دقيقة، أوقفته إحدى دوريات الشّعبة في محلّة الدوير.\n\nبالتحقيق معه، اعترف بما نُسِبَ إليه لجهة تنفيذه عملية السرقة من داخل محفظة المدّعي وبداخلها مبلغ /2670/ دولارًا أميركيًّا، قام بإخفائه في بناءٍ قيد الإنشاء يُقيم فيه. وبعد الدلالة على المكان، توجّهت دورية من الشعبة وضبطت المبلغ.\n\nأجري المقتضى القانوني بحقه، وأودع مع المبلغ المضبوط المرجع المعني بناءً على إشارة القضاء المختص.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/28/7/600x338o/362.jpg",
                    "images": [],
                    "description": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                    "url": "https://www.yasour.org/728151",
                    "success": true
                }
            },
            {
                "id": "728143",
                "title": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                "link": "https://www.yasour.org/728143",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 12:45 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                    "link": "https://www.yasour.org/728143",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 12:45 م\n                                    5/1/2025 12:45:54 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728143",
                    "fullArticle": {
                        "id": "728143",
                        "title": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                        "plainTextContent": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                        "date": "الخميس 01/أيار/2025 - 12:45 م\n                                    5/1/2025 12:45:54 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/278.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                        "url": "https://www.yasour.org/728143",
                        "success": true
                    },
                    "plainTextContent": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/278.jpg",
                    "images": [],
                    "description": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                    "url": "https://www.yasour.org/728143",
                    "success": true
                }
            },
            {
                "id": "728142",
                "title": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                "link": "https://www.yasour.org/728142",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 12:30 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                    "link": "https://www.yasour.org/728142",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 12:30 م\n                                    5/1/2025 12:30:48 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728142",
                    "fullArticle": {
                        "id": "728142",
                        "title": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                        "plainTextContent": "مراسلة «الأخبار»: إصابات جراء استهداف الاحتلال لآلية عند أطراف ميس الجبل.",
                        "date": "الخميس 01/أيار/2025 - 12:30 م\n                                    5/1/2025 12:30:48 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/277.jpeg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                        "url": "https://www.yasour.org/728142",
                        "success": true
                    },
                    "plainTextContent": "مراسلة «الأخبار»: إصابات جراء استهداف الاحتلال لآلية عند أطراف ميس الجبل.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/277.jpeg",
                    "images": [],
                    "description": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                    "url": "https://www.yasour.org/728142",
                    "success": true
                }
            },
            {
                "id": "728121",
                "title": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                "link": "https://www.yasour.org/728121",
                "source": "yasour.org",
                "date": "الخميس 01/ أيار /2025 - 09:16 ص",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                    "link": "https://www.yasour.org/728121",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الخميس 01/أيار/2025 - 09:16 ص\n                                    5/1/2025 9:16:53 AM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728121",
                    "fullArticle": {
                        "id": "728121",
                        "title": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                        "plainTextContent": "افاد مراسل \"النشرة\"، في الجنوب بأن \"الطيران المسير الاسرائيلي يحلق في أجواء معظم قرى الجنوب على علو منخفض\".",
                        "date": "الخميس 01/أيار/2025 - 09:16 ص\n                                    5/1/2025 9:16:53 AM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/234.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                        "url": "https://www.yasour.org/728121",
                        "success": true
                    },
                    "plainTextContent": "افاد مراسل \"النشرة\"، في الجنوب بأن \"الطيران المسير الاسرائيلي يحلق في أجواء معظم قرى الجنوب على علو منخفض\".",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/234.jpg",
                    "images": [],
                    "description": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                    "url": "https://www.yasour.org/728121",
                    "success": true
                }
            },
            {
                "id": "728105",
                "title": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                "link": "https://www.yasour.org/728105",
                "source": "yasour.org",
                "date": "الأربعاء 30/ نيسان /2025 - 05:24 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                    "link": "https://www.yasour.org/728105",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الأربعاء 30/نيسان/2025 - 05:24 م\n                                    4/30/2025 5:24:54 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728105",
                    "fullArticle": {
                        "id": "728105",
                        "title": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                        "plainTextContent": "نُظّم محضر ضبط بحقّ ملحمة في منطقة ديردغيا الجنوبية تبيع لحومًا غير مستوفية لشروط التّخزين وذلك ضمن جولة نفذها مراقبو مصلحة الاقتصاد في الجنوب مع المراقب الصّحي في اتحاد بلديات قضاء صور.",
                        "date": "الأربعاء 30/نيسان/2025 - 05:24 م\n                                    4/30/2025 5:24:54 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/65.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                        "url": "https://www.yasour.org/728105",
                        "success": true
                    },
                    "plainTextContent": "نُظّم محضر ضبط بحقّ ملحمة في منطقة ديردغيا الجنوبية تبيع لحومًا غير مستوفية لشروط التّخزين وذلك ضمن جولة نفذها مراقبو مصلحة الاقتصاد في الجنوب مع المراقب الصّحي في اتحاد بلديات قضاء صور.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/65.jpg",
                    "images": [],
                    "description": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                    "url": "https://www.yasour.org/728105",
                    "success": true
                }
            },
            {
                "id": "728104",
                "title": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                "link": "https://www.yasour.org/728104",
                "source": "yasour.org",
                "date": "الأربعاء 30/ نيسان /2025 - 03:09 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                    "link": "https://www.yasour.org/728104",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الأربعاء 30/نيسان/2025 - 03:09 م\n                                    4/30/2025 3:09:43 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728104",
                    "fullArticle": {
                        "id": "728104",
                        "title": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                        "plainTextContent": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور.",
                        "date": "الأربعاء 30/نيسان/2025 - 03:09 م\n                                    4/30/2025 3:09:43 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/64.jpeg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                        "url": "https://www.yasour.org/728104",
                        "success": true
                    },
                    "plainTextContent": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/64.jpeg",
                    "images": [],
                    "description": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                    "url": "https://www.yasour.org/728104",
                    "success": true
                }
            },
            {
                "id": "728101",
                "title": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                "link": "https://www.yasour.org/728101",
                "source": "yasour.org",
                "date": "الأربعاء 30/ نيسان /2025 - 01:52 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                    "link": "https://www.yasour.org/728101",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728101",
                    "fullArticle": {
                        "id": "728101",
                        "title": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                        "plainTextContent": "تم العثور صباح اليوم على جثة م.ح من التابعية السورية في بلدة إرزي.\n\nو حضرت القوى الأمنية إلى مكان الحادثة وقام فريق من مركز إرزي التطوعي على نقل الجثة إلى مستشفى قصب صيدا .",
                        "date": "",
                        "mainImage": "https://www.yasour.org/Upload/files/0/4/26.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                        "url": "https://www.yasour.org/728101",
                        "success": true
                    },
                    "plainTextContent": "تم العثور صباح اليوم على جثة م.ح من التابعية السورية في بلدة إرزي.\n\nو حضرت القوى الأمنية إلى مكان الحادثة وقام فريق من مركز إرزي التطوعي على نقل الجثة إلى مستشفى قصب صيدا .",
                    "mainImage": "https://www.yasour.org/Upload/files/0/4/26.jpg",
                    "images": [],
                    "description": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                    "url": "https://www.yasour.org/728101",
                    "success": true
                }
            },
            {
                "id": "728096",
                "title": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                "link": "https://www.yasour.org/728096",
                "source": "yasour.org",
                "date": "الأربعاء 30/ نيسان /2025 - 12:59 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                    "link": "https://www.yasour.org/728096",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الأربعاء 30/نيسان/2025 - 12:59 م\n                                    4/30/2025 12:59:58 PM",
                    "source": "yasour.org",
                    "category": "",
                    "id": "728096",
                    "fullArticle": {
                        "id": "728096",
                        "title": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                        "plainTextContent": "",
                        "date": "الأربعاء 30/نيسان/2025 - 12:59 م\n                                    4/30/2025 12:59:58 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/800x450o/60.jpg",
                        "images": [],
                        "category": "",
                        "description": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                        "url": "https://www.yasour.org/728096",
                        "success": true
                    },
                    "plainTextContent": "",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/800x450o/60.jpg",
                    "images": [],
                    "description": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                    "url": "https://www.yasour.org/728096",
                    "success": true
                }
            },
            {
                "id": "728085",
                "title": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                "link": "https://www.yasour.org/728085",
                "source": "yasour.org",
                "date": "الأربعاء 30/ نيسان /2025 - 11:46 ص",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                    "link": "https://www.yasour.org/728085",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الأربعاء 30/نيسان/2025 - 11:46 ص\n                                    4/30/2025 11:46:18 AM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728085",
                    "fullArticle": {
                        "id": "728085",
                        "title": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                        "plainTextContent": "افادت مراسلة مراسلة الأخبار عن إشكال بين مجموعة من الأهالي وقوة فرنسية من وحدة الإحتياط في اليونيفيل في محيط صديقين اثناء محاولة الدورية المؤللة الدخول الى احد الوديان",
                        "date": "الأربعاء 30/نيسان/2025 - 11:46 ص\n                                    4/30/2025 11:46:18 AM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/28/9/600x338o/811.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                        "url": "https://www.yasour.org/728085",
                        "success": true
                    },
                    "plainTextContent": "افادت مراسلة مراسلة الأخبار عن إشكال بين مجموعة من الأهالي وقوة فرنسية من وحدة الإحتياط في اليونيفيل في محيط صديقين اثناء محاولة الدورية المؤللة الدخول الى احد الوديان",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/28/9/600x338o/811.jpg",
                    "images": [],
                    "description": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                    "url": "https://www.yasour.org/728085",
                    "success": true
                }
            },
            {
                "id": "728060",
                "title": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                "link": "https://www.yasour.org/728060",
                "source": "yasour.org",
                "date": "الأربعاء 30/ نيسان /2025 - 08:59 ص",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                    "link": "https://www.yasour.org/728060",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الأربعاء 30/نيسان/2025 - 08:59 ص\n                                    4/30/2025 8:59:18 AM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728060",
                    "fullArticle": {
                        "id": "728060",
                        "title": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                        "plainTextContent": "انتشر على مواقع التواصل الاجتماعي مقطع فيديو يوثق حادثة خطيرة وقعت اليوم على طريق القطراني - جزين.\n\nوفي الفيديو، تظهر سيارة تسير على الطريق، بينما تمر بجانبها شاحنة تحمل جرافة. غير أن الجرافة انزلقت عن الشاحنة. ولم تسفر الحادثة عن تسجيل أي إصابات.\n\nحادثة خطيرة على طريق القطراني في جزين pic.twitter.com/w2AGDZ38B7",
                        "date": "الأربعاء 30/نيسان/2025 - 08:59 ص\n                                    4/30/2025 8:59:18 AM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/13.jpeg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                        "url": "https://www.yasour.org/728060",
                        "success": true
                    },
                    "plainTextContent": "انتشر على مواقع التواصل الاجتماعي مقطع فيديو يوثق حادثة خطيرة وقعت اليوم على طريق القطراني - جزين.\n\nوفي الفيديو، تظهر سيارة تسير على الطريق، بينما تمر بجانبها شاحنة تحمل جرافة. غير أن الجرافة انزلقت عن الشاحنة. ولم تسفر الحادثة عن تسجيل أي إصابات.\n\nحادثة خطيرة على طريق القطراني في جزين pic.twitter.com/w2AGDZ38B7",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/13.jpeg",
                    "images": [],
                    "description": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                    "url": "https://www.yasour.org/728060",
                    "success": true
                }
            },
            {
                "id": "728045",
                "title": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                "link": "https://www.yasour.org/728045",
                "source": "yasour.org",
                "date": "الثلاثاء 29/ نيسان /2025 - 07:35 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                    "link": "https://www.yasour.org/728045",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الثلاثاء 29/نيسان/2025 - 07:35 م\n                                    4/29/2025 7:35:08 PM",
                    "source": "yasour.org",
                    "category": "",
                    "id": "728045",
                    "fullArticle": {
                        "id": "728045",
                        "title": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                        "plainTextContent": "",
                        "date": "الثلاثاء 29/نيسان/2025 - 07:35 م\n                                    4/29/2025 7:35:08 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/800x450o/4.jpg",
                        "images": [],
                        "category": "",
                        "description": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                        "url": "https://www.yasour.org/728045",
                        "success": true
                    },
                    "plainTextContent": "",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/800x450o/4.jpg",
                    "images": [],
                    "description": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                    "url": "https://www.yasour.org/728045",
                    "success": true
                }
            },
            {
                "id": "728034",
                "title": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                "link": "https://www.yasour.org/728034",
                "source": "yasour.org",
                "date": "الثلاثاء 29/ نيسان /2025 - 04:31 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                    "link": "https://www.yasour.org/728034",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الثلاثاء 29/نيسان/2025 - 04:31 م\n                                    4/29/2025 4:31:49 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728034",
                    "fullArticle": {
                        "id": "728034",
                        "title": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                        "plainTextContent": "في محطة مشرقة من مسيرة بلدة جويا وأهلها، يخط الطالب جهاد دياب من معهد Innovators Academy الذي يشرف عليه الأستاذ حسين فواز فصلاً جديداً من فصول التميّز، بحصده المركز الثاني في مسابقة البرمجة ضمن فعاليات الأولمبياد العربي للذكاء الاصطناعي 2025، الذي احتضنته العاصمة الأردنية عمّان، بمشاركة أكثر من 300 طالب وطالبة من مختلف أنحاء العالم العربي.\n\nوقد جاءت هذه النسخة لتشهد تنافساً علمياً رفيع المستوى، خاض خلاله المتسابقون تحديات دقيقة في مجالات البرمجة، التعلم الآلي، الأنظمة المدمجة، الأمن السيبراني، والرؤية الحاسوبية، ممثلين أكثر من خمسين جامعة ومدرسة ومؤسسة تعليمية.\n\nوسط هذا المحفل العربي الحاشد، تألق جهاد دياب، فكان نموذجاً للذكاء والإرادة والإبداع، مثبتاً أن شباب لبنان قادرون، رغم قسوة الظروف، على حمل راية التميّز في أرقى الميادين العلمية والتكنولوجية.\n\nنبارك لابن جويا هذا الإنجاز الكبير، ونثق أن خطواته القادمة ستحمل مزيداً من النجاحات التي تليق بجويا ولبنان، وترفع اسميهما بين البلدان.\n\nيُذكر بأن النتاءج الرسمية أتت على الشكل الآتي:\n\nجهاد دياب– المركز الثاني\n\nعلي حميّة ومحمد ملحم – المركز الثاني\n\nمحمد المصري وجاد كنعان – المركز السابع\n\nغدير زين وحسين صبّاغ – المركز الثامن\n\nيحيى سلمان وأحمد بركات – المركز التاسع",
                        "date": "الثلاثاء 29/نيسان/2025 - 04:31 م\n                                    4/29/2025 4:31:49 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/987.jpeg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                        "url": "https://www.yasour.org/728034",
                        "success": true
                    },
                    "plainTextContent": "في محطة مشرقة من مسيرة بلدة جويا وأهلها، يخط الطالب جهاد دياب من معهد Innovators Academy الذي يشرف عليه الأستاذ حسين فواز فصلاً جديداً من فصول التميّز، بحصده المركز الثاني في مسابقة البرمجة ضمن فعاليات الأولمبياد العربي للذكاء الاصطناعي 2025، الذي احتضنته العاصمة الأردنية عمّان، بمشاركة أكثر من 300 طالب وطالبة من مختلف أنحاء العالم العربي.\n\nوقد جاءت هذه النسخة لتشهد تنافساً علمياً رفيع المستوى، خاض خلاله المتسابقون تحديات دقيقة في مجالات البرمجة، التعلم الآلي، الأنظمة المدمجة، الأمن السيبراني، والرؤية الحاسوبية، ممثلين أكثر من خمسين جامعة ومدرسة ومؤسسة تعليمية.\n\nوسط هذا المحفل العربي الحاشد، تألق جهاد دياب، فكان نموذجاً للذكاء والإرادة والإبداع، مثبتاً أن شباب لبنان قادرون، رغم قسوة الظروف، على حمل راية التميّز في أرقى الميادين العلمية والتكنولوجية.\n\nنبارك لابن جويا هذا الإنجاز الكبير، ونثق أن خطواته القادمة ستحمل مزيداً من النجاحات التي تليق بجويا ولبنان، وترفع اسميهما بين البلدان.\n\nيُذكر بأن النتاءج الرسمية أتت على الشكل الآتي:\n\nجهاد دياب– المركز الثاني\n\nعلي حميّة ومحمد ملحم – المركز الثاني\n\nمحمد المصري وجاد كنعان – المركز السابع\n\nغدير زين وحسين صبّاغ – المركز الثامن\n\nيحيى سلمان وأحمد بركات – المركز التاسع",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/987.jpeg",
                    "images": [],
                    "description": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                    "url": "https://www.yasour.org/728034",
                    "success": true
                }
            },
            {
                "id": "728030",
                "title": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                "link": "https://www.yasour.org/728030",
                "source": "yasour.org",
                "date": "الثلاثاء 29/ نيسان /2025 - 01:27 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                    "link": "https://www.yasour.org/728030",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الثلاثاء 29/نيسان/2025 - 01:27 م\n                                    4/29/2025 1:27:28 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728030",
                    "fullArticle": {
                        "id": "728030",
                        "title": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                        "plainTextContent": "اعترض عدد من أهالي بنت جبيل في جنوب لبنان، اليوم الثلاثاء، دورية لقوات “اليونيفيل” دخلت البلدة. وأفاد الأهالي بأن الدورية دخلت إلى البلدة من دون مؤازرة من الجيش اللبناني.\n\nإعتراض قوّة لـ\"اليونيفيل\" في بنت جبيل pic.twitter.com/cFgbQtoGA4",
                        "date": "الثلاثاء 29/نيسان/2025 - 01:27 م\n                                    4/29/2025 1:27:28 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/981.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                        "url": "https://www.yasour.org/728030",
                        "success": true
                    },
                    "plainTextContent": "اعترض عدد من أهالي بنت جبيل في جنوب لبنان، اليوم الثلاثاء، دورية لقوات “اليونيفيل” دخلت البلدة. وأفاد الأهالي بأن الدورية دخلت إلى البلدة من دون مؤازرة من الجيش اللبناني.\n\nإعتراض قوّة لـ\"اليونيفيل\" في بنت جبيل pic.twitter.com/cFgbQtoGA4",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/981.jpg",
                    "images": [],
                    "description": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                    "url": "https://www.yasour.org/728030",
                    "success": true
                }
            },
            {
                "id": "728029",
                "title": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                "link": "https://www.yasour.org/728029",
                "source": "yasour.org",
                "date": "الثلاثاء 29/ نيسان /2025 - 12:59 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                    "link": "https://www.yasour.org/728029",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الثلاثاء 29/نيسان/2025 - 12:59 م\n                                    4/29/2025 12:59:57 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728029",
                    "fullArticle": {
                        "id": "728029",
                        "title": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                        "plainTextContent": "أتشرف بالإعلان عن ترشيحي لعضوية المجلس البلدي لمدينة صور، المدينة العريقة بتاريخها وحضورها السياحي المميز. أؤمن بأن تعزيز الوجه السياحي لصور هو ركيزة أساسية لتنميتها الاقتصادية والاجتماعية، وأسعى إلى إبراز معالمها وجمالها وتنشيط قطاعها السياحي بما يليق بتاريخها وأحلام أبنائها. بدعمكم، نصنع معًا مستقبلًا مشرقًا لمدينتنا الحبيبة.”",
                        "date": "الثلاثاء 29/نيسان/2025 - 12:59 م\n                                    4/29/2025 12:59:57 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/980.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                        "url": "https://www.yasour.org/728029",
                        "success": true
                    },
                    "plainTextContent": "أتشرف بالإعلان عن ترشيحي لعضوية المجلس البلدي لمدينة صور، المدينة العريقة بتاريخها وحضورها السياحي المميز. أؤمن بأن تعزيز الوجه السياحي لصور هو ركيزة أساسية لتنميتها الاقتصادية والاجتماعية، وأسعى إلى إبراز معالمها وجمالها وتنشيط قطاعها السياحي بما يليق بتاريخها وأحلام أبنائها. بدعمكم، نصنع معًا مستقبلًا مشرقًا لمدينتنا الحبيبة.”",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/980.jpg",
                    "images": [],
                    "description": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                    "url": "https://www.yasour.org/728029",
                    "success": true
                }
            },
            {
                "id": "728020",
                "title": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                "link": "https://www.yasour.org/728020",
                "source": "yasour.org",
                "date": "الثلاثاء 29/ نيسان /2025 - 11:38 ص",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                    "link": "https://www.yasour.org/728020",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الثلاثاء 29/نيسان/2025 - 11:38 ص\n                                    4/29/2025 11:38:16 AM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728020",
                    "fullArticle": {
                        "id": "728020",
                        "title": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                        "plainTextContent": "بسم الله الرحمن الرحيم\" وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ \"صدق الله العلي العظيم\n\nنتقدم بخالص عبارات الشكر والامتنان إلى كل الأهل والمحبين وإلى كل من واسانا بالحضور او الاتصال او عبر الرسائل او عبر مواقع التواصل الاجتماعي بفقدان المرحوم الحاج حسن غزيل (ابو كمال).\n\nوفي هذا المصاب الجلل فإننا ندعوا الله عز وجل أن يحفظكم وذويكم وألا يريكم مكروها في قريب أو حبيب، إنه سميعٌ مجيب.\n\nاولاد وعائلة المرحوم الحاج حسن غزيل",
                        "date": "الثلاثاء 29/نيسان/2025 - 11:38 ص\n                                    4/29/2025 11:38:16 AM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/649.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                        "url": "https://www.yasour.org/728020",
                        "success": true
                    },
                    "plainTextContent": "بسم الله الرحمن الرحيم\" وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ \"صدق الله العلي العظيم\n\nنتقدم بخالص عبارات الشكر والامتنان إلى كل الأهل والمحبين وإلى كل من واسانا بالحضور او الاتصال او عبر الرسائل او عبر مواقع التواصل الاجتماعي بفقدان المرحوم الحاج حسن غزيل (ابو كمال).\n\nوفي هذا المصاب الجلل فإننا ندعوا الله عز وجل أن يحفظكم وذويكم وألا يريكم مكروها في قريب أو حبيب، إنه سميعٌ مجيب.\n\nاولاد وعائلة المرحوم الحاج حسن غزيل",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/649.jpg",
                    "images": [],
                    "description": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                    "url": "https://www.yasour.org/728020",
                    "success": true
                }
            },
            {
                "id": "728000",
                "title": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                "link": "https://www.yasour.org/728000",
                "source": "yasour.org",
                "date": "الثلاثاء 29/ نيسان /2025 - 10:12 ص",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                    "link": "https://www.yasour.org/728000",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الثلاثاء 29/نيسان/2025 - 10:12 ص\n                                    4/29/2025 10:12:47 AM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "728000",
                    "fullArticle": {
                        "id": "728000",
                        "title": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                        "plainTextContent": "",
                        "date": "الثلاثاء 29/نيسان/2025 - 10:12 ص\n                                    4/29/2025 10:12:47 AM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/25/7/600x338o/555.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                        "url": "https://www.yasour.org/728000",
                        "success": true
                    },
                    "plainTextContent": "",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/25/7/600x338o/555.jpg",
                    "images": [],
                    "description": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                    "url": "https://www.yasour.org/728000",
                    "success": true
                }
            },
            {
                "id": "727993",
                "title": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                "link": "https://www.yasour.org/727993",
                "source": "yasour.org",
                "date": "الثلاثاء 29/ نيسان /2025 - 08:34 ص",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                    "link": "https://www.yasour.org/727993",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الثلاثاء 29/نيسان/2025 - 08:34 ص\n                                    4/29/2025 8:34:01 AM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "727993",
                    "fullArticle": {
                        "id": "727993",
                        "title": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                        "plainTextContent": "حلقت طائرات مسيرة إسرائيلية بشكل مكثف على ارتفاعات منخفضة فوق منطقة إقليم التفاح في جنوبي لبنان، صباح اليوم الثلاثاء.",
                        "date": "الثلاثاء 29/نيسان/2025 - 08:34 ص\n                                    4/29/2025 8:34:01 AM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/944.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                        "url": "https://www.yasour.org/727993",
                        "success": true
                    },
                    "plainTextContent": "حلقت طائرات مسيرة إسرائيلية بشكل مكثف على ارتفاعات منخفضة فوق منطقة إقليم التفاح في جنوبي لبنان، صباح اليوم الثلاثاء.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/944.jpg",
                    "images": [],
                    "description": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                    "url": "https://www.yasour.org/727993",
                    "success": true
                }
            },
            {
                "id": "727987",
                "title": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                "link": "https://www.yasour.org/727987",
                "source": "yasour.org",
                "date": "الإثنين 28/ نيسان /2025 - 09:16 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                    "link": "https://www.yasour.org/727987",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الإثنين 28/نيسان/2025 - 09:16 م\n                                    4/28/2025 9:16:53 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "727987",
                    "fullArticle": {
                        "id": "727987",
                        "title": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                        "plainTextContent": "تعقيباً على ما ورد في جريدة الديار \" الصفحة ٣\" تاريخ ٢٨ نيسان ٢٠٢٥  تحت عنوان إنتخابات صور والقضاء ، اؤكد لكم بأنني  غير معني فيما ورد في المقال حول وجود لائحة يشكلها\" شخص من ال عكنان\" في مواجهة اللائحة المدعومة من حركة امل وحزب الله ، كما اعلن عن عدم رغبتي في الترشح لهذا الإستحقاق البلدي إفساحاً في المجال  أمام باقي ابناء مدينتي الحبيبة ،شاكراً ثقة كل من منحني صوته في الإنتخابات السابقة.",
                        "date": "الإثنين 28/نيسان/2025 - 09:16 م\n                                    4/28/2025 9:16:53 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/938.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                        "url": "https://www.yasour.org/727987",
                        "success": true
                    },
                    "plainTextContent": "تعقيباً على ما ورد في جريدة الديار \" الصفحة ٣\" تاريخ ٢٨ نيسان ٢٠٢٥  تحت عنوان إنتخابات صور والقضاء ، اؤكد لكم بأنني  غير معني فيما ورد في المقال حول وجود لائحة يشكلها\" شخص من ال عكنان\" في مواجهة اللائحة المدعومة من حركة امل وحزب الله ، كما اعلن عن عدم رغبتي في الترشح لهذا الإستحقاق البلدي إفساحاً في المجال  أمام باقي ابناء مدينتي الحبيبة ،شاكراً ثقة كل من منحني صوته في الإنتخابات السابقة.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/938.jpg",
                    "images": [],
                    "description": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                    "url": "https://www.yasour.org/727987",
                    "success": true
                }
            },
            {
                "id": "727983",
                "title": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                "link": "https://www.yasour.org/727983",
                "source": "yasour.org",
                "date": "الإثنين 28/ نيسان /2025 - 07:19 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                    "link": "https://www.yasour.org/727983",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الإثنين 28/نيسان/2025 - 07:19 م\n                                    4/28/2025 7:19:55 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "727983",
                    "fullArticle": {
                        "id": "727983",
                        "title": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                        "plainTextContent": "تفقد قائد الجيش العماد رودولف هيكل قيادة لواء المشاة السابع في ثكنة فرنسوا الحاج – مرجعيون، حيث التقى الضباط والعسكريين، مشددًا على أن جهودهم تشكل رسالة صمود للبنانيين في الداخل كما للمجتمع الدولي، إذ يثبتون أن لبنان وطن نهائي لجميع أبنائه بمختلف انتماءاتهم، وينفذون مهامهم على كامل مساحة الوطن دون تردد حفاظًا على العلم اللبناني.\n\nوتوجّه العماد هيكل إلى العسكريين بالقول: \"إن دور الجيش أساسي وحيوي لاستمرار الوطن، ولا شيء يثنينا عن مواصلة أداء واجبنا مهما كانت الصعوبات\".\n\nوفي إطار متابعته للوضع العملاني، زار قائد الجيش نقطة مراقبة حدودية متقدمة تابعة للّواء السابع في منطقة الخيام، حيث اطلع على انتشار الوحدات الميدانية والإجراءات المتخذة لتطبيق القرارات الدولية، لا سيما القرار 1701، في ظل الخروقات والانتهاكات الإسرائيلية المتكررة، والتي كان آخرها قصف محيط العاصمة بيروت ليل أمس، مما شكّل تصعيدًا خطيرًا في سياق الاعتداءات المستمرة التي تستهدف السيادة اللبنانية.\n\nوتأتي هذه الزيارة في وقت حساس تشهده الحدود الجنوبية، حيث يسعى الجيش اللبناني بالتعاون مع قوات \"اليونيفيل\" إلى ضبط الاستقرار ومنع التصعيد، في ظل أجواء إقليمية مشحونة بالتوتر على خلفية التطورات في غزة والبحر الأحمر.\n\nوفي لفتة وفاء لدماء العسكريين، قدّم العماد هيكل واجب العزاء في بلدة بلاط – مرجعيون بالرقيب الأول الشهيد جودات نورا، الذي استشهد بتاريخ 20 نيسان 2025، إثر انفجار ذخائر في منطقة بريقع – النبطية، مثنيًا على تفانيه في أداء الواجب حتى الاستشهاد، ومؤكدًا أن دماء الشهداء ستبقى منارة لمسيرة الجيش في الدفاع عن لبنان وشعبه.",
                        "date": "الإثنين 28/نيسان/2025 - 07:19 م\n                                    4/28/2025 7:19:55 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/935.jpg",
                        "images": [
                            {
                                "src": "https://www.yasour.org/Upload/libfiles/30/1/932.jpg",
                                "alt": "هيكل في الجنوب"
                            },
                            {
                                "src": "https://www.yasour.org/Upload/libfiles/30/1/933.jpg",
                                "alt": "هيكل في الجنوب1"
                            },
                            {
                                "src": "https://www.yasour.org/Upload/libfiles/30/1/934.jpg",
                                "alt": "هيكل في الجنوب2"
                            }
                        ],
                        "category": "أخبار صور والجنوب",
                        "description": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                        "url": "https://www.yasour.org/727983",
                        "success": true
                    },
                    "plainTextContent": "تفقد قائد الجيش العماد رودولف هيكل قيادة لواء المشاة السابع في ثكنة فرنسوا الحاج – مرجعيون، حيث التقى الضباط والعسكريين، مشددًا على أن جهودهم تشكل رسالة صمود للبنانيين في الداخل كما للمجتمع الدولي، إذ يثبتون أن لبنان وطن نهائي لجميع أبنائه بمختلف انتماءاتهم، وينفذون مهامهم على كامل مساحة الوطن دون تردد حفاظًا على العلم اللبناني.\n\nوتوجّه العماد هيكل إلى العسكريين بالقول: \"إن دور الجيش أساسي وحيوي لاستمرار الوطن، ولا شيء يثنينا عن مواصلة أداء واجبنا مهما كانت الصعوبات\".\n\nوفي إطار متابعته للوضع العملاني، زار قائد الجيش نقطة مراقبة حدودية متقدمة تابعة للّواء السابع في منطقة الخيام، حيث اطلع على انتشار الوحدات الميدانية والإجراءات المتخذة لتطبيق القرارات الدولية، لا سيما القرار 1701، في ظل الخروقات والانتهاكات الإسرائيلية المتكررة، والتي كان آخرها قصف محيط العاصمة بيروت ليل أمس، مما شكّل تصعيدًا خطيرًا في سياق الاعتداءات المستمرة التي تستهدف السيادة اللبنانية.\n\nوتأتي هذه الزيارة في وقت حساس تشهده الحدود الجنوبية، حيث يسعى الجيش اللبناني بالتعاون مع قوات \"اليونيفيل\" إلى ضبط الاستقرار ومنع التصعيد، في ظل أجواء إقليمية مشحونة بالتوتر على خلفية التطورات في غزة والبحر الأحمر.\n\nوفي لفتة وفاء لدماء العسكريين، قدّم العماد هيكل واجب العزاء في بلدة بلاط – مرجعيون بالرقيب الأول الشهيد جودات نورا، الذي استشهد بتاريخ 20 نيسان 2025، إثر انفجار ذخائر في منطقة بريقع – النبطية، مثنيًا على تفانيه في أداء الواجب حتى الاستشهاد، ومؤكدًا أن دماء الشهداء ستبقى منارة لمسيرة الجيش في الدفاع عن لبنان وشعبه.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/935.jpg",
                    "images": [
                        {
                            "src": "https://www.yasour.org/Upload/libfiles/30/1/932.jpg",
                            "alt": "هيكل في الجنوب"
                        },
                        {
                            "src": "https://www.yasour.org/Upload/libfiles/30/1/933.jpg",
                            "alt": "هيكل في الجنوب1"
                        },
                        {
                            "src": "https://www.yasour.org/Upload/libfiles/30/1/934.jpg",
                            "alt": "هيكل في الجنوب2"
                        }
                    ],
                    "description": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                    "url": "https://www.yasour.org/727983",
                    "success": true
                }
            },
            {
                "id": "727978",
                "title": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                "link": "https://www.yasour.org/727978",
                "source": "yasour.org",
                "date": "الإثنين 28/ نيسان /2025 - 06:47 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                    "link": "https://www.yasour.org/727978",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الإثنين 28/نيسان/2025 - 06:47 م\n                                    4/28/2025 6:47:08 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "727978",
                    "fullArticle": {
                        "id": "727978",
                        "title": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                        "plainTextContent": "أفادت \"الوكالة الوطنية للإعلام\" في حاصبيا بأن محلقة معادية ألقت قنبلة صوتية، بالقرب من أحد رعاة الماشية، في محيط \"بركة النقار\" جنوب بلدة شبعا، ولم يسجل وقوع إصابات.",
                        "date": "الإثنين 28/نيسان/2025 - 06:47 م\n                                    4/28/2025 6:47:08 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/29/0/600x338o/71.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                        "url": "https://www.yasour.org/727978",
                        "success": true
                    },
                    "plainTextContent": "أفادت \"الوكالة الوطنية للإعلام\" في حاصبيا بأن محلقة معادية ألقت قنبلة صوتية، بالقرب من أحد رعاة الماشية، في محيط \"بركة النقار\" جنوب بلدة شبعا، ولم يسجل وقوع إصابات.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/29/0/600x338o/71.jpg",
                    "images": [],
                    "description": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                    "url": "https://www.yasour.org/727978",
                    "success": true
                }
            },
            {
                "id": "727967",
                "title": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                "link": "https://www.yasour.org/727967",
                "source": "yasour.org",
                "date": "الإثنين 28/ نيسان /2025 - 01:50 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                    "link": "https://www.yasour.org/727967",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الإثنين 28/نيسان/2025 - 01:50 م\n                                    4/28/2025 1:50:59 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "727967",
                    "fullArticle": {
                        "id": "727967",
                        "title": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                        "plainTextContent": "افادت مصادر صحفية عن تحليق للطيران الحربي المعادي على علو منخفض جدا فوق مدينة صور",
                        "date": "الإثنين 28/نيسان/2025 - 01:50 م\n                                    4/28/2025 1:50:59 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/922.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                        "url": "https://www.yasour.org/727967",
                        "success": true
                    },
                    "plainTextContent": "افادت مصادر صحفية عن تحليق للطيران الحربي المعادي على علو منخفض جدا فوق مدينة صور",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/922.jpg",
                    "images": [],
                    "description": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                    "url": "https://www.yasour.org/727967",
                    "success": true
                }
            },
            {
                "id": "727964",
                "title": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                "link": "https://www.yasour.org/727964",
                "source": "yasour.org",
                "date": "الإثنين 28/ نيسان /2025 - 01:21 م",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "title": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                    "link": "https://www.yasour.org/727964",
                    "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                    "date": "الإثنين 28/نيسان/2025 - 01:21 م\n                                    4/28/2025 1:21:43 PM",
                    "source": "yasour.org",
                    "category": "أخبار صور والجنوب",
                    "id": "727964",
                    "fullArticle": {
                        "id": "727964",
                        "title": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                        "plainTextContent": "أثار اتصال هاتفي مجهول المصدر، ورد إلى ربة منزل تقيم في إحدى الشقق السكنية ضمن مشروع \"تيا\" في بلدة طيردبا – حي المشاع، حالة من الذعر والبلبلة بين السكان، بعدما ادّعى المتصل أن هناك خطرًا محدقًا بالمبنى، وطالبهم بإخلائه فورًا بزعم قربهم من \"مكان مشبوه\"، وذلك بحسب ما أفاد مراسل \"ليبانون ديبايت\".\n\nوبحسب إفادة السيدة المعنية، فقد نقلت الرسالة فور تلقيها إلى باقي السكان، ما أدى إلى حالة من الهلع، دفعت بعض الأهالي إلى مغادرة الشقق على عجل خشية وجود تهديد أمني.\n\nوعلى إثر ذلك، أصدرت بلدية طيردبا بيانًا جاء فيه: \"بعد ورود اتصال إلى أحد سكان مشروع تيا السكني في بلدة طيردبا – حي المشاع، بضرورة إخلائه، تم تبليغ المعنيين من مخابرات الجيش اللبناني والقوى الأمنية، للتحقق من صحة الاتصال ومصدره، والعمل جارٍ من قبلهم حتى هذه اللحظة\".\n\nوأكدت البلدية أنها تتابع الموضوع عن كثب بالتنسيق مع الجهات الأمنية المختصة، داعية الأهالي إلى الحفاظ على الهدوء وعدم الانجرار خلف الشائعات أو اتخاذ خطوات فردية قبل صدور أي توجيهات رسمية.",
                        "date": "الإثنين 28/نيسان/2025 - 01:21 م\n                                    4/28/2025 1:21:43 PM",
                        "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/919.jpg",
                        "images": [],
                        "category": "أخبار صور والجنوب",
                        "description": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                        "url": "https://www.yasour.org/727964",
                        "success": true
                    },
                    "plainTextContent": "أثار اتصال هاتفي مجهول المصدر، ورد إلى ربة منزل تقيم في إحدى الشقق السكنية ضمن مشروع \"تيا\" في بلدة طيردبا – حي المشاع، حالة من الذعر والبلبلة بين السكان، بعدما ادّعى المتصل أن هناك خطرًا محدقًا بالمبنى، وطالبهم بإخلائه فورًا بزعم قربهم من \"مكان مشبوه\"، وذلك بحسب ما أفاد مراسل \"ليبانون ديبايت\".\n\nوبحسب إفادة السيدة المعنية، فقد نقلت الرسالة فور تلقيها إلى باقي السكان، ما أدى إلى حالة من الهلع، دفعت بعض الأهالي إلى مغادرة الشقق على عجل خشية وجود تهديد أمني.\n\nوعلى إثر ذلك، أصدرت بلدية طيردبا بيانًا جاء فيه: \"بعد ورود اتصال إلى أحد سكان مشروع تيا السكني في بلدة طيردبا – حي المشاع، بضرورة إخلائه، تم تبليغ المعنيين من مخابرات الجيش اللبناني والقوى الأمنية، للتحقق من صحة الاتصال ومصدره، والعمل جارٍ من قبلهم حتى هذه اللحظة\".\n\nوأكدت البلدية أنها تتابع الموضوع عن كثب بالتنسيق مع الجهات الأمنية المختصة، داعية الأهالي إلى الحفاظ على الهدوء وعدم الانجرار خلف الشائعات أو اتخاذ خطوات فردية قبل صدور أي توجيهات رسمية.",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/919.jpg",
                    "images": [],
                    "description": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                    "url": "https://www.yasour.org/727964",
                    "success": true
                }
            }
        ],
        "sawtalfarah.com": [
            {
                "id": "341862",
                "title": "الذهب يصل إلى أدنى مستوياته",
                "link": "https://www.sawtalfarah.com/?p=341862",
                "source": "sawtalfarah.com",
                "date": "مايو 1, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/01/الذهب-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341862",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341862",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/01/الذهب-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "تراجعت أسعار الذهب، اليوم الخميس، إلى أدنى مستوياتها في أسبوعين، متأثرة بارتفاع الدولار وتراجع التوترات التجارية، مما أضعف جاذبية المعدن الأصفر كملاذ آمن، في وقت يترقب فيه المستثمرون صدور تقرير…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341862",
                        "title": "",
                        "plainTextContent": "تراجعت أسعار الذهب، اليوم الخميس، إلى أدنى مستوياتها في أسبوعين، متأثرة بارتفاع الدولار وتراجع التوترات التجارية، مما أضعف جاذبية المعدن الأصفر كملاذ آمن، في وقت يترقب فيه المستثمرون صدور تقرير الوظائف غير الزراعية في الولايات المتحدة هذا الأسبوع.\n\nوبحلول الساعة 06:29 بتوقيت غرينتش، انخفض سعر الذهب في المعاملات الفورية بنسبة 1.6% ليصل إلى 3235.55 دولار للأوقية، وهو أدنى مستوى له منذ منتصف نيسان. كما تراجعت العقود الآجلة الأمريكية للذهب بنسبة 2.3% إلى 3243.30 دولار.\n\nفي المقابل، ارتفع مؤشر الدولار بنسبة 0.4%، ما زاد من تكلفة الذهب على حائزي العملات الأخرى، وأضعف الإقبال عليه.\n\nأما المعادن النفيسة الأخرى، فقد شهدت انخفاضًا أيضًا، حيث تراجعت الفضة 1.5% إلى 32.10 دولار للأوقية، وهبط البلاتين بنسبة 1% إلى 957.33 دولار، بينما ارتفع البلاديوم بشكل طفيف بنسبة 0.2% إلى 939.74 دولار.",
                        "date": "",
                        "images": [],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341862",
                        "success": true
                    },
                    "plainTextContent": "تراجعت أسعار الذهب، اليوم الخميس، إلى أدنى مستوياتها في أسبوعين، متأثرة بارتفاع الدولار وتراجع التوترات التجارية، مما أضعف جاذبية المعدن الأصفر كملاذ آمن، في وقت يترقب فيه المستثمرون صدور تقرير الوظائف غير الزراعية في الولايات المتحدة هذا الأسبوع.\n\nوبحلول الساعة 06:29 بتوقيت غرينتش، انخفض سعر الذهب في المعاملات الفورية بنسبة 1.6% ليصل إلى 3235.55 دولار للأوقية، وهو أدنى مستوى له منذ منتصف نيسان. كما تراجعت العقود الآجلة الأمريكية للذهب بنسبة 2.3% إلى 3243.30 دولار.\n\nفي المقابل، ارتفع مؤشر الدولار بنسبة 0.4%، ما زاد من تكلفة الذهب على حائزي العملات الأخرى، وأضعف الإقبال عليه.\n\nأما المعادن النفيسة الأخرى، فقد شهدت انخفاضًا أيضًا، حيث تراجعت الفضة 1.5% إلى 32.10 دولار للأوقية، وهبط البلاتين بنسبة 1% إلى 957.33 دولار، بينما ارتفع البلاديوم بشكل طفيف بنسبة 0.2% إلى 939.74 دولار.",
                    "images": [],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341862",
                    "success": true
                }
            },
            {
                "id": "341858",
                "title": "ارتفاع اليورو مقابل الدولار",
                "link": "https://www.sawtalfarah.com/?p=341858",
                "source": "sawtalfarah.com",
                "date": "مايو 1, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/02/الدولار-واليورو-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341858",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341858",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/02/الدولار-واليورو-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "في بلد مستورد واقتصاد مدولر مثل لبنان، لا يمكن لأي ارتفاع في سعر العملة الصعبة في العالم إلا أن ينعكس ارتفاعا بالأسعار في بعض القطاعات في لبنان، ما يزيد أعباء…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341858",
                        "title": "",
                        "plainTextContent": "في بلد مستورد واقتصاد مدولر مثل لبنان، لا يمكن لأي ارتفاع في سعر العملة الصعبة في العالم إلا أن ينعكس ارتفاعا بالأسعار في بعض القطاعات في لبنان، ما يزيد أعباء على كاهل المواطن اللبناني المثقل في الأساس منذ أزمة العصر المالية اللبنانية في العام 2019.\n\nبهذا المعنى، جاء الارتفاع الأخير لسعر العملة الأوروبية الموحدة «اليورو» والذي بلغ المستوى الأعلى له مقابل الدولار منذ ثلاثة أعوام بارتفاعه بنسبة 8%، ليرفع تساؤلات بشأن تأثيره على أسعار المواد الاستهلاكية في لبنان الذي يستورد ثلث حاجاته من الأسواق الأوروبية.\n\nعن هذا الأمر، تحدث إلى «الأنباء» نائب رئيس غرفة التجارة والصناعة والزراعة في بيروت وجبل لبنان الدكتور نبيل فهد، فقال إن «تأثير الارتفاع المفاجئ وغير التدريجي لليورو على أسعار السلع في لبنان لم يظهر بعد، ربما بسبب عامل مهم هو حجم المنافسة بين الشركات التي تسوق منتجات أوروبية، أو بسبب ضعف القدرة الشرائية لدى اللبنانيين. بمعنى أن الموردين يتجنبون زيادة الأسعار لعدم وجود طلب قوي مرده إلى ضعف القدرة الشرائية».\n\nغير أن التأثير على الأسعار، بحسب د. فهد، «سيبدأ بعد شهرين أو ثلاثة أشهر حين يصبح هناك تعميم لسعر اليورو الجديد لفترة مستدامة بحيث تتعامل به كل الشركات، ويصبح التأثير الفعلي جليا على الأسعار في السوق اللبنانية».\n\nولكن ماذا عن إمكان استعاضة المستهلك اللبناني عن الأصناف الأوروبية التي سترتفع أسعارها بأصناف أخرى؟ يجيب نائب رئيس غرفة التجارة والصناعة: «يمكن الذهاب إلى أصناف بديلة موازية لها، وللتذكير فإنه منذ وقوع الأزمة المالية في لبنان العام 2019، شهدنا تحولا كبيرا إلى المنتجات المحلية خصوصا فيما يتعلق بالمواد الاستهلاكية، ولكن من دون أن ننسى أن هذه المنتجات تقوم على نسبة كبيرة من المواد الأولية المستوردة، يعني في هذه الحال يكون التوفير في القيمة المضافة، ولكن من دون الإغفال أن شراء المواد الأولية يكون باليورو أو الدولار تبعا لمصدرها».\n\nوإذا كان لبنان يرتبط باتفاقية شراكة مع الاتحاد الأوروبي تبعد عنه كأس الجمارك المرة، فإن السؤال المطروح هو عما إذا كان هذا يعني الاستمرار في شراء البضاعة الأوروبية. عن هذا الأمر، يقول د.فهد: «عدم تحمل ضريبة الجمارك يجعل الأسعار المترتبة على المستهلك أدنى من مواد مستوردة من مصادر أخرى مع كلفة الجمارك، وهذا يعني أن خيار شراء البضاعة الأوروبية سيظل قائما».\n\nزبدة الحديث أن بعض الأصناف من المواد الغذائية سترتفع في الشهرين المقبلين، والمستهلك اللبناني ينحاز إلى المصدر الأوروبي لبعض المنتجات نظرا إلى عنصر الجودة كالزبدة في الدرجة الأولى والمعكرونة والأجبان والشوكولاتة، فهل يؤدي الارتفاع في سعرها وثقل ذلك على الجيب إلى تخلي اللبناني عن شراء بعض الأصناف المفضلة لديه لصالح خيارات أخرى؟\n\nكتبت بولين فاضل في الأنباء الكويتية",
                        "date": "",
                        "images": [],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341858",
                        "success": true
                    },
                    "plainTextContent": "في بلد مستورد واقتصاد مدولر مثل لبنان، لا يمكن لأي ارتفاع في سعر العملة الصعبة في العالم إلا أن ينعكس ارتفاعا بالأسعار في بعض القطاعات في لبنان، ما يزيد أعباء على كاهل المواطن اللبناني المثقل في الأساس منذ أزمة العصر المالية اللبنانية في العام 2019.\n\nبهذا المعنى، جاء الارتفاع الأخير لسعر العملة الأوروبية الموحدة «اليورو» والذي بلغ المستوى الأعلى له مقابل الدولار منذ ثلاثة أعوام بارتفاعه بنسبة 8%، ليرفع تساؤلات بشأن تأثيره على أسعار المواد الاستهلاكية في لبنان الذي يستورد ثلث حاجاته من الأسواق الأوروبية.\n\nعن هذا الأمر، تحدث إلى «الأنباء» نائب رئيس غرفة التجارة والصناعة والزراعة في بيروت وجبل لبنان الدكتور نبيل فهد، فقال إن «تأثير الارتفاع المفاجئ وغير التدريجي لليورو على أسعار السلع في لبنان لم يظهر بعد، ربما بسبب عامل مهم هو حجم المنافسة بين الشركات التي تسوق منتجات أوروبية، أو بسبب ضعف القدرة الشرائية لدى اللبنانيين. بمعنى أن الموردين يتجنبون زيادة الأسعار لعدم وجود طلب قوي مرده إلى ضعف القدرة الشرائية».\n\nغير أن التأثير على الأسعار، بحسب د. فهد، «سيبدأ بعد شهرين أو ثلاثة أشهر حين يصبح هناك تعميم لسعر اليورو الجديد لفترة مستدامة بحيث تتعامل به كل الشركات، ويصبح التأثير الفعلي جليا على الأسعار في السوق اللبنانية».\n\nولكن ماذا عن إمكان استعاضة المستهلك اللبناني عن الأصناف الأوروبية التي سترتفع أسعارها بأصناف أخرى؟ يجيب نائب رئيس غرفة التجارة والصناعة: «يمكن الذهاب إلى أصناف بديلة موازية لها، وللتذكير فإنه منذ وقوع الأزمة المالية في لبنان العام 2019، شهدنا تحولا كبيرا إلى المنتجات المحلية خصوصا فيما يتعلق بالمواد الاستهلاكية، ولكن من دون أن ننسى أن هذه المنتجات تقوم على نسبة كبيرة من المواد الأولية المستوردة، يعني في هذه الحال يكون التوفير في القيمة المضافة، ولكن من دون الإغفال أن شراء المواد الأولية يكون باليورو أو الدولار تبعا لمصدرها».\n\nوإذا كان لبنان يرتبط باتفاقية شراكة مع الاتحاد الأوروبي تبعد عنه كأس الجمارك المرة، فإن السؤال المطروح هو عما إذا كان هذا يعني الاستمرار في شراء البضاعة الأوروبية. عن هذا الأمر، يقول د.فهد: «عدم تحمل ضريبة الجمارك يجعل الأسعار المترتبة على المستهلك أدنى من مواد مستوردة من مصادر أخرى مع كلفة الجمارك، وهذا يعني أن خيار شراء البضاعة الأوروبية سيظل قائما».\n\nزبدة الحديث أن بعض الأصناف من المواد الغذائية سترتفع في الشهرين المقبلين، والمستهلك اللبناني ينحاز إلى المصدر الأوروبي لبعض المنتجات نظرا إلى عنصر الجودة كالزبدة في الدرجة الأولى والمعكرونة والأجبان والشوكولاتة، فهل يؤدي الارتفاع في سعرها وثقل ذلك على الجيب إلى تخلي اللبناني عن شراء بعض الأصناف المفضلة لديه لصالح خيارات أخرى؟\n\nكتبت بولين فاضل في الأنباء الكويتية",
                    "images": [],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341858",
                    "success": true
                }
            },
            {
                "id": "341856",
                "title": "النفط يستقر",
                "link": "https://www.sawtalfarah.com/?p=341856",
                "source": "sawtalfarah.com",
                "date": "مايو 1, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/08/النفط-3-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341856",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341856",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/08/النفط-3-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "شهدت أسعار النفط استقرارًا، اليوم الخميس، بعد تراجع حاد سجلته في الجلسة السابقة، نتيجة مؤشرات على احتمال زيادة السعودية في إنتاجها النفطي، إلى جانب بيانات أظهرت انكماش الاقتصاد الأميركي خلال…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341856",
                        "title": "",
                        "plainTextContent": "شهدت أسعار النفط استقرارًا، اليوم الخميس، بعد تراجع حاد سجلته في الجلسة السابقة، نتيجة مؤشرات على احتمال زيادة السعودية في إنتاجها النفطي، إلى جانب بيانات أظهرت انكماش الاقتصاد الأميركي خلال الربع الأول من العام.\n\nفقد تراجعت العقود الآجلة لخام برنت بنحو 6 سنتات، أي ما يعادل 0.1%، لتسجل 61 دولارًا للبرميل بحلول الساعة 07:30 بتوقيت غرينتش. كما انخفضت عقود خام غرب تكساس الوسيط الأميركي بمقدار 12 سنتًا، أو بنسبة 0.2%، إلى 58.09 دولار للبرميل.\n\nوكان خام غرب تكساس قد أغلق جلسة الأربعاء عند أدنى مستوى له منذ آذار 2021.",
                        "date": "",
                        "images": [],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341856",
                        "success": true
                    },
                    "plainTextContent": "شهدت أسعار النفط استقرارًا، اليوم الخميس، بعد تراجع حاد سجلته في الجلسة السابقة، نتيجة مؤشرات على احتمال زيادة السعودية في إنتاجها النفطي، إلى جانب بيانات أظهرت انكماش الاقتصاد الأميركي خلال الربع الأول من العام.\n\nفقد تراجعت العقود الآجلة لخام برنت بنحو 6 سنتات، أي ما يعادل 0.1%، لتسجل 61 دولارًا للبرميل بحلول الساعة 07:30 بتوقيت غرينتش. كما انخفضت عقود خام غرب تكساس الوسيط الأميركي بمقدار 12 سنتًا، أو بنسبة 0.2%، إلى 58.09 دولار للبرميل.\n\nوكان خام غرب تكساس قد أغلق جلسة الأربعاء عند أدنى مستوى له منذ آذار 2021.",
                    "images": [],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341856",
                    "success": true
                }
            },
            {
                "id": "341812",
                "title": "توجه لدى الأميركيين لإعادة تركيب النظام في لبنان",
                "link": "https://www.sawtalfarah.com/?p=341812",
                "source": "sawtalfarah.com",
                "date": "مايو 1, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/الجيش-اللبناني-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341812",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341812",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/الجيش-اللبناني-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "تظهر وثائق ديبلوماسية عربية اطلعت عليها صحيفة «الأخبار» بعض النقاط المتعلقة بالمفاوضات على قرار وقف إطلاق النار وبعده. وكشف مصدر في وزارة الخارجية الفرنسية في حينه أن الولايات المتحدة «تعمل…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341812",
                        "title": "",
                        "plainTextContent": "تظهر وثائق ديبلوماسية عربية اطلعت عليها صحيفة «الأخبار» بعض النقاط المتعلقة بالمفاوضات على قرار وقف إطلاق النار وبعده. وكشف مصدر في وزارة الخارجية الفرنسية في حينه أن الولايات المتحدة «تعمل لتحقيق تغييرات جوهرية في تركيبة النظام اللبناني، عبر الإتيان بنخب سياسية وإدارية أكثر تجاوباً مع السياسة الأميركية المرسومة للمنطقة».\n\nوتحدث المصدر الفرنسي أمام ديبلوماسي عربي مقيم في باريس عن «توجه لدى الأميركيين لإعادة تركيب النظام في لبنان، مستفيدين من الاندفاعية العسكرية الإسرائيلية التي عززت الاعتقاد لديهم بإمكان هزيمة محور المقاومة».\n\nوعبّر المصدر عن «خيبة أمل فرنسا من المحاولات الأميركية لتهميش حضورها في لبنان»، إذ «تعمّد الجانب الأميركي في المفاوضات إخفاء أوراقه عن الجانب الفرنسي». وقال: «يُريدون منا دعم الخطوات التي يقومون بها من دون إطلاعنا على تفاصيلها».\n\nكذلك أكّدت مصادر فرنسية أخرى أمام ديبلوماسيين عرب في باريس أن فرنسا «رفضت الورقة الأميركية الأولية الخاصة بوقف إطلاق النار في لبنان لجهة الدعوة إلى نشر قوات متعددة الجنسية في جنوب لبنان، لأن قوة كهذه تقلّص صلاحيات قوة اليونيفيل وتُضعف دور فرنسا في إطار هذه القوات، وفي لبنان عموماً».\n\nوتحدث مسؤول فرنسي آخر عن «تنسيق وثيق بين فرنسا والسعودية بشأن لبنان» خلال الحرب، «يتولاه جان إيف لودريان ونزار العلولا المُستشار لدى الديوان الأميري»، مشيراً إلى «اتصالات تجريها باريس مع طهران لمحاصرة تداعيات الحرب على لبنان، رغم عدم رضى الجانبين الأميركي والإسرائيلي عن هذه الاتصالات».\n\nوبحسب المصادر الديبلوماسية العربية، فقد تبين أن «واشنطن أبدت انزعاجها من إشراك فرنسا لإيران ضمن مساعيها إلى وقف إطلاق النار من دون التنسيق مع واشنطن».",
                        "date": "",
                        "images": [
                            {
                                "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                                "alt": ""
                            },
                            {
                                "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                                "alt": ""
                            }
                        ],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341812",
                        "success": true
                    },
                    "plainTextContent": "تظهر وثائق ديبلوماسية عربية اطلعت عليها صحيفة «الأخبار» بعض النقاط المتعلقة بالمفاوضات على قرار وقف إطلاق النار وبعده. وكشف مصدر في وزارة الخارجية الفرنسية في حينه أن الولايات المتحدة «تعمل لتحقيق تغييرات جوهرية في تركيبة النظام اللبناني، عبر الإتيان بنخب سياسية وإدارية أكثر تجاوباً مع السياسة الأميركية المرسومة للمنطقة».\n\nوتحدث المصدر الفرنسي أمام ديبلوماسي عربي مقيم في باريس عن «توجه لدى الأميركيين لإعادة تركيب النظام في لبنان، مستفيدين من الاندفاعية العسكرية الإسرائيلية التي عززت الاعتقاد لديهم بإمكان هزيمة محور المقاومة».\n\nوعبّر المصدر عن «خيبة أمل فرنسا من المحاولات الأميركية لتهميش حضورها في لبنان»، إذ «تعمّد الجانب الأميركي في المفاوضات إخفاء أوراقه عن الجانب الفرنسي». وقال: «يُريدون منا دعم الخطوات التي يقومون بها من دون إطلاعنا على تفاصيلها».\n\nكذلك أكّدت مصادر فرنسية أخرى أمام ديبلوماسيين عرب في باريس أن فرنسا «رفضت الورقة الأميركية الأولية الخاصة بوقف إطلاق النار في لبنان لجهة الدعوة إلى نشر قوات متعددة الجنسية في جنوب لبنان، لأن قوة كهذه تقلّص صلاحيات قوة اليونيفيل وتُضعف دور فرنسا في إطار هذه القوات، وفي لبنان عموماً».\n\nوتحدث مسؤول فرنسي آخر عن «تنسيق وثيق بين فرنسا والسعودية بشأن لبنان» خلال الحرب، «يتولاه جان إيف لودريان ونزار العلولا المُستشار لدى الديوان الأميري»، مشيراً إلى «اتصالات تجريها باريس مع طهران لمحاصرة تداعيات الحرب على لبنان، رغم عدم رضى الجانبين الأميركي والإسرائيلي عن هذه الاتصالات».\n\nوبحسب المصادر الديبلوماسية العربية، فقد تبين أن «واشنطن أبدت انزعاجها من إشراك فرنسا لإيران ضمن مساعيها إلى وقف إطلاق النار من دون التنسيق مع واشنطن».",
                    "images": [
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        },
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        }
                    ],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341812",
                    "success": true
                }
            },
            {
                "id": "341805",
                "title": "الأولوية للانسحاب الإسرائيلي من الجنوب ووقف الاعتداءات",
                "link": "https://www.sawtalfarah.com/?p=341805",
                "source": "sawtalfarah.com",
                "date": "مايو 1, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/الجيش-في-الجنوب-312x198.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341805",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341805",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/الجيش-في-الجنوب-312x198.png",
                    "date": "",
                    "category": "",
                    "excerpt": "لفتت أوساط سياسية لصحيفة ”البناء” إلى أن الموقف الرسمي خلال جولة الوفد الأميركي حسم أولوية الانسحاب الإسرائيلي من الجنوب ووقف الاعتداءات وإطلاق الأسرى على مسألة تسليم السلاح، وبالتالي على الدولة…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341805",
                        "title": "",
                        "plainTextContent": "لفتت أوساط سياسية لصحيفة ”البناء” إلى أن الموقف الرسمي خلال جولة الوفد الأميركي حسم أولوية الانسحاب الإسرائيلي من الجنوب ووقف الاعتداءات وإطلاق الأسرى على مسألة تسليم السلاح، وبالتالي على الدولة اللبنانية بكافة مؤسساتها السياسية والدبلوماسية والعسكرية إطلاق معركة دبلوماسية دولية واسعة عبر مراسلة مجلس الأمن الدولي والجمعية العامة للأمم المتحدة وتحريك البعثات الدبلوماسية اللبنانية في الخارج، للضغط على “إسرائيل” للانسحاب ووقف عدوانها وتثبيت الحدود الدولية وفق اتفاقية الهدنة وإطلاق سراح الأسرى ومن ثم البدء بإعادة الإعمار، وبالتالي أي ضغط على الدولة لدفعها لنزع سلاح المقاومة لن يجدي نفعاً طالما أن الدولة والمقاومة لديهما التوجّه نفسه، وحريصتان على الوحدة الوطنية والسلم الأهلي وحماية السيادة اللبنانية.\n\nولفتت جهات مطلعة على موقف المقاومة لـ”البناء” الى أن حزب الله حرص ومنذ الإعلان عن وقف إطلاق النار على الخطاب المرن والهادئ للحفاظ على الوحدة الوطنية ولتجنب أيّ تداعيات سلبية للحرب على الساحة اللبنانية، لكن ذلك لم يلق آذاناً صاغية عند بعض الداخل ورأى فيه ضعفاً للمقاومة وبالتالي يعمل ليل نهار عبر التحريض وإثارة مسألة السلاح، على استكمال الحرب على المقاومة للقضاء عليها على اعتبار أن موازين القوى التي أفرزتها الحرب مؤاتية.",
                        "date": "",
                        "images": [
                            {
                                "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                                "alt": ""
                            },
                            {
                                "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                                "alt": ""
                            }
                        ],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341805",
                        "success": true
                    },
                    "plainTextContent": "لفتت أوساط سياسية لصحيفة ”البناء” إلى أن الموقف الرسمي خلال جولة الوفد الأميركي حسم أولوية الانسحاب الإسرائيلي من الجنوب ووقف الاعتداءات وإطلاق الأسرى على مسألة تسليم السلاح، وبالتالي على الدولة اللبنانية بكافة مؤسساتها السياسية والدبلوماسية والعسكرية إطلاق معركة دبلوماسية دولية واسعة عبر مراسلة مجلس الأمن الدولي والجمعية العامة للأمم المتحدة وتحريك البعثات الدبلوماسية اللبنانية في الخارج، للضغط على “إسرائيل” للانسحاب ووقف عدوانها وتثبيت الحدود الدولية وفق اتفاقية الهدنة وإطلاق سراح الأسرى ومن ثم البدء بإعادة الإعمار، وبالتالي أي ضغط على الدولة لدفعها لنزع سلاح المقاومة لن يجدي نفعاً طالما أن الدولة والمقاومة لديهما التوجّه نفسه، وحريصتان على الوحدة الوطنية والسلم الأهلي وحماية السيادة اللبنانية.\n\nولفتت جهات مطلعة على موقف المقاومة لـ”البناء” الى أن حزب الله حرص ومنذ الإعلان عن وقف إطلاق النار على الخطاب المرن والهادئ للحفاظ على الوحدة الوطنية ولتجنب أيّ تداعيات سلبية للحرب على الساحة اللبنانية، لكن ذلك لم يلق آذاناً صاغية عند بعض الداخل ورأى فيه ضعفاً للمقاومة وبالتالي يعمل ليل نهار عبر التحريض وإثارة مسألة السلاح، على استكمال الحرب على المقاومة للقضاء عليها على اعتبار أن موازين القوى التي أفرزتها الحرب مؤاتية.",
                    "images": [
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        },
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        }
                    ],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341805",
                    "success": true
                }
            },
            {
                "id": "341799",
                "title": "الموقف المتقدم لجنبلاط وتأكيده على عروبة الدروز قد يساعد على تقليص المشروع الاسرائيلي",
                "link": "https://www.sawtalfarah.com/?p=341799",
                "source": "sawtalfarah.com",
                "date": "مايو 1, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/جنبلاط-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341799",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341799",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/جنبلاط-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "وصفت مصادر مطلعة، عبر جريدة “الأنباء” الالكترونية، ما حصل في صحنايا وجرمانا بالمخطط لإشعال فتنة مذهبية سنية درزية في سوريا تمهّد لتقسيم سورية لكن حكمة الرئيس وليد جنبلاط والزيارة التي…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341799",
                        "title": "",
                        "plainTextContent": "وصفت مصادر مطلعة، عبر جريدة “الأنباء” الالكترونية، ما حصل في صحنايا وجرمانا بالمخطط لإشعال فتنة مذهبية سنية درزية في سوريا تمهّد لتقسيم سورية لكن حكمة الرئيس وليد جنبلاط والزيارة التي قام بها على رأس وفد درزي الى سوريا واللقاء الذي عقده مع الرئيس السوري احمد الشرع ساهم كثيراً بوأد الفتنة في مهدها.\n\nواعتبرت أن زيارة جنبلاط إلى الشرع ساعدت في التخفيف من حدة الاحتقان المذهبي خاصة بعد دخول اسرائيل على خط التجييش ضد الادارة السورية الجديدة.\n\nالمصادر رأت بالأحداث الأخيرة مقدمة لزعزعة الأمن والاستقرار في سوريا، لكن دخول جنبلاط على خط معالجة ذيول ما جرى واستعداده للقاء الشرع مرة ثانية للتباحث معه في المطالب التي تتمسك بها محافظة السويداء قد يبدد القلق لدى بعض الدروز في سوريا الذين يعتقدون ان اسرائيل يمكنها حمايتهم. لكن هذا الموقف المتقدم لجنبلاط وتأكيده على عروبة الدروز قد يساعد على تقليص المشروع الاسرائيلي وإبقاء الدروز كجزء أساسي من العالم العربي.",
                        "date": "",
                        "images": [
                            {
                                "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                                "alt": ""
                            },
                            {
                                "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                                "alt": ""
                            }
                        ],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341799",
                        "success": true
                    },
                    "plainTextContent": "وصفت مصادر مطلعة، عبر جريدة “الأنباء” الالكترونية، ما حصل في صحنايا وجرمانا بالمخطط لإشعال فتنة مذهبية سنية درزية في سوريا تمهّد لتقسيم سورية لكن حكمة الرئيس وليد جنبلاط والزيارة التي قام بها على رأس وفد درزي الى سوريا واللقاء الذي عقده مع الرئيس السوري احمد الشرع ساهم كثيراً بوأد الفتنة في مهدها.\n\nواعتبرت أن زيارة جنبلاط إلى الشرع ساعدت في التخفيف من حدة الاحتقان المذهبي خاصة بعد دخول اسرائيل على خط التجييش ضد الادارة السورية الجديدة.\n\nالمصادر رأت بالأحداث الأخيرة مقدمة لزعزعة الأمن والاستقرار في سوريا، لكن دخول جنبلاط على خط معالجة ذيول ما جرى واستعداده للقاء الشرع مرة ثانية للتباحث معه في المطالب التي تتمسك بها محافظة السويداء قد يبدد القلق لدى بعض الدروز في سوريا الذين يعتقدون ان اسرائيل يمكنها حمايتهم. لكن هذا الموقف المتقدم لجنبلاط وتأكيده على عروبة الدروز قد يساعد على تقليص المشروع الاسرائيلي وإبقاء الدروز كجزء أساسي من العالم العربي.",
                    "images": [
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        },
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        }
                    ],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341799",
                    "success": true
                }
            },
            {
                "id": "341791",
                "title": "بيان لبناني-اماراتي مشترك لمناسبة زيارة الرئيس عون الى الامارات: الشيخ محمد بن زايد آل نهيان عبر عن حرصه على العمل المشترك واكد على دعم دولة الإمارات لأمن واستقرار وسيادة لبنان",
                "link": "https://www.sawtalfarah.com/?p=341791",
                "source": "sawtalfarah.com",
                "date": "مايو 1, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/05/GpytqeMWkAAq-PK-846x485-1-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341791",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341791",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/05/GpytqeMWkAAq-PK-846x485-1-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "يختتم رئيس الجمهورية العماد جوزاف عون اليوم زيارته الى الامارات العربية المتحدة التي اجرى في خلالها مباحثات مع رئيس الدولة الشيخ محمد بن زايد آل نهيان وكبار المسؤولين الاماراتيين. ومن…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341791",
                        "title": "",
                        "plainTextContent": "يختتم رئيس الجمهورية العماد جوزاف عون اليوم زيارته الى الامارات العربية المتحدة التي اجرى في خلالها مباحثات مع رئيس الدولة الشيخ محمد بن زايد آل نهيان وكبار المسؤولين الاماراتيين. ومن المقرر ان يزور الرئيس عون قبل ظهر اليوم مسجد الشيخ زايد وهو المعلم الديني البارز في الامارات ويعد من أكبر المساجد والجوامع في العالم.\n\nوصدر قبل قليل البيان اللبناني -الاماراتي المشترك عن الزيارة هنا نصه:\n\n“تعزيزاً للروابط الوطيدة والعلاقات الأخوية المتينة التي تجمع بين دولة الإمارات والجمهورية اللبنانية الشقيقة، وتأصيلاً للعلاقات الثنائية، استقبل صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس الدولة “حفظه الله” فخامة جوزاف عون رئيس الجمهورية اللبنانية في قصر الشاطئ في العاصمة أبوظبي، وعقدا محادثات استعرضا خلالها العلاقات الثنائية بين البلدين، وسبل تطويرها في المجالات كافة.\n\nورحب صاحب السمو خلال اللقاء بفخامة الرئيس اللبناني، وأعرب عن أمله في أن تسهم زيارته في تعزيز العلاقات الأخوية بين البلدين الشقيقين، بما يحقق مصالحهما المشتركة وتطلعاتهما إلى التقدم والازدهار. وعبّر سموه عن حرصه على العمل المشترك بما يعود بالخير والنماء على البلدين والشعبين الإماراتي واللبناني، ويسهم في ترسيخ الأمن والاستقرار في المنطقة، مؤكداً على دعم دولة الإمارات لأمن واستقرار وسيادة الجمهورية اللبنانية. من جهته، عبّر الرئيس اللبناني عن شكره وتقديره لصاحب السمو لما أبداه من مشاعر طيبة تجاه لبنان وشعبه، مؤكداً حرصه على مواصلة ترسيخ العلاقات الثنائية خلال المرحلة المقبلة، مثمّناً مواقف دولة الإمارات الداعمة للبنان وشعبه على كافة المستويات.\n\nوبحث الجانبان العلاقات الثنائية وسبل تنميتها في مختلف المجالات، وتطوير الجوانب الاقتصادية والاستثمارية من خلال الاستفادة من الفرص المتاحة، وتنمية تبادل الخبرات، وتطوير مجالات العمل الحكومي، حيث سيقوم مكتــب التبادل المعرفي في وزارة شؤون مجلس الوزراء بزيارة إلى بيروت لإطلاع الجانب اللبناني على التجارب الناجحة لدولة الإمارات في مجال تطوير الأداء الحكومي، وتنمية ممارسات الأداء والتميز المؤسسي بما يعزز القطاعين العام والخاص، ويحقق مصالح البلدين الشقيقين.\n\nواتفق الجانبان على السماح بسفر المواطنين بعد اتخاذ الإجراءات اللازمة لتسهيل حركة التنقل بين البلدين ووضع الآليات المناسبة لذلك. كما عبر الجانبان عن تطلعهما إلى رفع مستوى التمثيل الدبلوماسي المتبادل. كما شملت المناقشات الاتفاق على إنشاء مجلس أعمال إماراتي لبناني مشترك، وقيام صندوق أبوظبي للتنمية بإرسال وفد إلى لبنان لبحث وتقييم مشاريع التعاون المشترك المتاحة.\n\nكما ناقش الجانبان مستجدات الأوضاع الإقليمية وانعكاساتها على العلاقات العربية – العربية والأمن والاستقرار الإقليمي. واطلع صاحب السمو الشيخ محمد بن زايد آل نهيان من فخامة الرئيس عون على تطورات الأوضاع على الساحة اللبنانية، كما استعرض معه مجمل الأوضاع الإقليمية والدولية. حيث شدد سموه على العمق العربي الاستراتيجي للبنان، مؤكداً أن لبنان الشقيق يعدّ من ركائز العمل العربي المشترك.",
                        "date": "",
                        "images": [
                            {
                                "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                                "alt": ""
                            },
                            {
                                "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                                "alt": ""
                            }
                        ],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341791",
                        "success": true
                    },
                    "plainTextContent": "يختتم رئيس الجمهورية العماد جوزاف عون اليوم زيارته الى الامارات العربية المتحدة التي اجرى في خلالها مباحثات مع رئيس الدولة الشيخ محمد بن زايد آل نهيان وكبار المسؤولين الاماراتيين. ومن المقرر ان يزور الرئيس عون قبل ظهر اليوم مسجد الشيخ زايد وهو المعلم الديني البارز في الامارات ويعد من أكبر المساجد والجوامع في العالم.\n\nوصدر قبل قليل البيان اللبناني -الاماراتي المشترك عن الزيارة هنا نصه:\n\n“تعزيزاً للروابط الوطيدة والعلاقات الأخوية المتينة التي تجمع بين دولة الإمارات والجمهورية اللبنانية الشقيقة، وتأصيلاً للعلاقات الثنائية، استقبل صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس الدولة “حفظه الله” فخامة جوزاف عون رئيس الجمهورية اللبنانية في قصر الشاطئ في العاصمة أبوظبي، وعقدا محادثات استعرضا خلالها العلاقات الثنائية بين البلدين، وسبل تطويرها في المجالات كافة.\n\nورحب صاحب السمو خلال اللقاء بفخامة الرئيس اللبناني، وأعرب عن أمله في أن تسهم زيارته في تعزيز العلاقات الأخوية بين البلدين الشقيقين، بما يحقق مصالحهما المشتركة وتطلعاتهما إلى التقدم والازدهار. وعبّر سموه عن حرصه على العمل المشترك بما يعود بالخير والنماء على البلدين والشعبين الإماراتي واللبناني، ويسهم في ترسيخ الأمن والاستقرار في المنطقة، مؤكداً على دعم دولة الإمارات لأمن واستقرار وسيادة الجمهورية اللبنانية. من جهته، عبّر الرئيس اللبناني عن شكره وتقديره لصاحب السمو لما أبداه من مشاعر طيبة تجاه لبنان وشعبه، مؤكداً حرصه على مواصلة ترسيخ العلاقات الثنائية خلال المرحلة المقبلة، مثمّناً مواقف دولة الإمارات الداعمة للبنان وشعبه على كافة المستويات.\n\nوبحث الجانبان العلاقات الثنائية وسبل تنميتها في مختلف المجالات، وتطوير الجوانب الاقتصادية والاستثمارية من خلال الاستفادة من الفرص المتاحة، وتنمية تبادل الخبرات، وتطوير مجالات العمل الحكومي، حيث سيقوم مكتــب التبادل المعرفي في وزارة شؤون مجلس الوزراء بزيارة إلى بيروت لإطلاع الجانب اللبناني على التجارب الناجحة لدولة الإمارات في مجال تطوير الأداء الحكومي، وتنمية ممارسات الأداء والتميز المؤسسي بما يعزز القطاعين العام والخاص، ويحقق مصالح البلدين الشقيقين.\n\nواتفق الجانبان على السماح بسفر المواطنين بعد اتخاذ الإجراءات اللازمة لتسهيل حركة التنقل بين البلدين ووضع الآليات المناسبة لذلك. كما عبر الجانبان عن تطلعهما إلى رفع مستوى التمثيل الدبلوماسي المتبادل. كما شملت المناقشات الاتفاق على إنشاء مجلس أعمال إماراتي لبناني مشترك، وقيام صندوق أبوظبي للتنمية بإرسال وفد إلى لبنان لبحث وتقييم مشاريع التعاون المشترك المتاحة.\n\nكما ناقش الجانبان مستجدات الأوضاع الإقليمية وانعكاساتها على العلاقات العربية – العربية والأمن والاستقرار الإقليمي. واطلع صاحب السمو الشيخ محمد بن زايد آل نهيان من فخامة الرئيس عون على تطورات الأوضاع على الساحة اللبنانية، كما استعرض معه مجمل الأوضاع الإقليمية والدولية. حيث شدد سموه على العمق العربي الاستراتيجي للبنان، مؤكداً أن لبنان الشقيق يعدّ من ركائز العمل العربي المشترك.",
                    "images": [
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        },
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        }
                    ],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341791",
                    "success": true
                }
            },
            {
                "id": "341720",
                "title": "العمّال ينتظرون “العيدية”: الـ300 دولار مخالفة للقانون",
                "link": "https://www.sawtalfarah.com/?p=341720",
                "source": "sawtalfarah.com",
                "date": "أبريل 30, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/04/العمّال-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341720",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341720",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/04/العمّال-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "يشكِّل ضمان الحدّ الأدنى العادل للأجور، محطّة أساسية في مسار تحصيل اليد العاملة لحقوقها. ويحتدم السجال حول رفع الحدّ الأدنى للأجور هذا العام، بالتوازي، مع مناسبة عيد العمّال العالمي. وعوضَ…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341720",
                        "title": "",
                        "plainTextContent": "يشكِّل ضمان الحدّ الأدنى العادل للأجور، محطّة أساسية في مسار تحصيل اليد العاملة لحقوقها. ويحتدم السجال حول رفع الحدّ الأدنى للأجور هذا العام، بالتوازي، مع مناسبة عيد العمّال العالمي. وعوضَ استقبال العمّال عيدهم بتحقيق مطلبهم، يحصلون على تأجيل البتّ بالرقم النهائي للحدّ الأدنى المرتقب، كـ”عيدية” غير مُرَحَّب بها. لكن هذا هو الواقع الذي تطلب السلطة السياسية من العمّال القبول به، ليعبّروا بذلك عن تفهّمهم للأزمة التي تمرّ بها البلاد. أمّا الإصرار على المطالبة بحدّ أدنى للأجور يتناسب مع مستويات التضخّم ويتلاءم مع قانون العمل، فهو عبارة عن تصوّرات “بعيدة من الواقع وهدفها التشويش على المرحلة”، وفق ما يؤكّده وزير العمل محمد حيدر.\n\nوفي عيدها، تنتظر اليد العاملة على مختلف مسمّياتها الوظيفية، تحقيق الحدّ الأدنى من متطلّبات العيش الكريم، بطريقة قانونية، إلاّ أنّ أرباب العمل والسلطة السياسية، يتكاتفون لتعزيز أزمة العمّال بوصفهم الحلقة الأضعف، خصوصاً في ظل غياب التنظيم الصحيح للحركة النقابية التي يفترض بها الدفاع عن حقوق العمال.\n\nلا يوجد معركة\n\nمرَّت الحركة النقابية في لبنان بمنعطفات كثيرة انتهت فصولها إلى سيطرة أحزاب السلطة على النقابات العمالية، وبات الدفاع عن حقوق العمّال يمرّ عبر تلك الأحزاب، وتحوَّلَ انتزاع المطالب إلى “مكرمات” تعطيها الأحزاب بعد التشاور مع أرباب العمل الذين لهم الكلمة الفصل. وللتذكير، فإن الحديث عن العمّال، لا ينطبق فقط على المفهوم القديم للطبقة العاملة التي ارتكزت على العمّال والفلاّحين، أي ركنَيّ الصناعة والزراعة، وإنما يشمل هذا الحديث اليوم، كل مَن يعمَل لدى ربّ عمل، في كافة القطاعات.\n\nوالقضاء على النقابات من خلال “تفتيت الحركة النقابية في لبنان بعد اتفاق الطائف”، على حدّ تعبير النقابي أديب بو حبيب، أدّى إلى انتفاء صفة “المعركة” عن عملية الدفع باتجاه إقرار حدّ أدنى عادل وقانوني للأجور. فالمعركة تقتضي تكافؤاً للقوّة بين المتخاصمين، وفي حالة المطالبة برفع الحدّ الأدنى للأجور، لا يوجد تكافؤ، فالطرف الأقوى هو صاحب العمل، الذي يستند على تحالفه مع السلطة السياسية، لإسقاط كل المؤشّرات الاقتصادية وإسقاط السلطة القانون. وكيف لا تقوم السلطة بتخطّي القانون في هذا الجانب، وهي التي “ترعى التهرّب الضريبي وتفرض الضرائب غير العادلة، وتغضّ الطرف عن التهريب وتترك الإنتاج المحلّي بلا حماية”، وفق ما يقوله بو حبيب لـ”المدن”.\n\nغياب الحركة النقابية، تَرَكَ العمّال رهينة ما ستقرّره الهيئات الاقتصادية الممثِّلة لأرباب العمل. وبالتالي، فإنّ “النتيجة المسؤولة في 7 أيار المقبل”، على حدّ تعبير حيدر، ستضعها الهيئات وفق مصالحها، فهي رفضت الـ50 مليون ليرة التي اقترحها الاتحاد العمالي العام بوصفه ممثلاً للعمال، وتالياً، الدخول في مفاوضات لم تُحسَم نتائجها قبل عيد العمّال، يؤشِّر إلى أنّ ما سيقبله أرباب العمل ليس في صالح العمّال. علماً أنّ وزير العمل يعتبر أنّ “هناك نقاشاً عميقاً ودقيقاً ومسؤولاً يحصل لحلّ الأزمة”. وهذا النقاش يجب أن ينتهي بأرقام منخفضة للحدّ الأدنى للأجور، فبحسب الوزير “لا يمكن الحديث عن أرقام مرتفعة قبل أن يصبح الوضع الاقتصادي سليماً وصلباً”.\n\nحماية العمال والإنتاج الوطني\n\nحصر مشكلة العمّال باعتماد حدّ أدنى للأجور هو تسخيف للقضية. ففي حين يبحث أرباب العمل والسلطة السياسية عن مجرّد رقم يرونه مناسباً للعمّال، يرى بو حبيب أنّ القضية الأساسية “ليست رقماً، وإنما سلّة اقتصادية واجتماعية متكامل تحمي العمّال وعائلاتهم، بالإضافة إلى حماية الإنتاج الوطني الذي بدوره يعزّز قدرة القطاعات الإنتاجية على الصمود والمنافسة، ممّا يؤدّي إلى تحقيق مطالب العمّال وأرباب العمل معاً”.\n\nوالجمع بين مصالح طرفيّ الإنتاج “يخدم العمّال”، إذ أنّ “من مصلحة العامل بقاء فرصة العمل”. كما أنّ تحقيق أرباب العمل لمصلحتهم، يأتي، بنظر بو حبيب، عبر “مطالبة أصحاب العمل للدولة بحماية إنتاجهم من خلال تخفيض كلفة الإنتاج، بدءاً من خفض فواتير الكهرباء ورفع الضرائب على المستوردات المنافِسة للصناعة المحلية، ومكافحة التهريب ودعم القطاعات الإنتاجية من زراعة وصناعة… وغير ذلك. فرواتب العمّال ليست مسؤولة بشكل كبير عن زيادة كلفة الإنتاج”.\n\nبالتوازي، فإنّ الوصول إلى رقم عادل للعمّال، بات مرهوناً بتحسّن الأوضاع الاقتصادية بشكل عام. ولكن في هذا التصوّر إجحاف كبير بحقّ العمّال، لأنّهم يعانون من تداعيات الأزمة، وانتظار تحسّن الأوضاع الاقتصادية لتتحسّن قدرة أرباب العمل على رفع الحدّ الادنى بالنسبة الصحيحة، يعني تحميل العمّال وزر سوء الأوضاع. علماً أنّ نسبة الارتفاع تكون دائماً غير منصفة. ويلفت بو حبيب النظر إلى أنّ “الحدّ الأدنى للأجور قبل الأزمة الاقتصادية لم يكن مقبولاً، ورفضنا كنقابيين رفع الحدّ الأدنى إلى 700 دولار، معتبرين أنّه يجب أن يكون أعلى من ذلك، قياساً إلى حجم التضخّم. واليوم ارتفع حجم التضخّم كثيراً، وبالتالي، فإنّ طرح 300 دولار أو أكثر بقليل، غير مقبول أيضاً”.\n\nويستند بو حبيب على قانون العمل لرفض أي زيادة مجحفة. فالقانون يوجِب أن يكون الحدّ الأدنى قادراً على تأمين معيشة العامل وعائلته، وتلك الزيادة “تخالف القانون”. ثمّ لماذا على الواقعية أن تكون على حساب العمّال، فالوضع الاقتصادي الصعب يطال العمّال أيضاً، وإذا كان على جهة ما تحمّل الوزر الأكبر، فيكون الطرف الأقوى لا الأضعف. ولذلك، على الدولة تطبيق القانون وتأمين الحماية للطرف الأضعف.\n\nويضيف بو حبيب، أنّه لحماية العمّال “يجب إعادة النظر بنسب الضريبة المفروضة على المداخيل والأرباح. وإعادة النظر بفواتير الكهرباء وإعادة إطلاق عمل مكاتب تساعد العمّال، مثل المكتب الوطني للدواء الذي كان يخفّف نحو 60 بالمئة من كلفة الدواء على المريض المستفيد من خدمات الصندوق الوطني للضمان الاجتماعي، إذ كان الصندوق يستورد الأدوية لحسابه الخاص ويبيعها في صيدلياته الخاصة في مراكزه”.\n\nينظر العمّال بعدم الثقة إلى ما سيرشح عن نقاشات لجنة المؤشّر في 7 أيار. وبعيداً ممّا قد يُقَر، يبقى على العمّال تكثيف جهودهم وتنظيم عملهم النقابي بعيداً من سطوة أحزاب السلطة، ليتمكّنوا من فرض ما يرونه مناسباً لهم وإبطال تهديدات أصحاب العمل وتحذيراتهم من أنّ تحسين شروط العمل يضرّ بالقطاعات الاقتصادية. فهذا التحذير ليس أكثر من ابتزاز.\n\nخضر حسان – المدن",
                        "date": "",
                        "images": [],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341720",
                        "success": true
                    },
                    "plainTextContent": "يشكِّل ضمان الحدّ الأدنى العادل للأجور، محطّة أساسية في مسار تحصيل اليد العاملة لحقوقها. ويحتدم السجال حول رفع الحدّ الأدنى للأجور هذا العام، بالتوازي، مع مناسبة عيد العمّال العالمي. وعوضَ استقبال العمّال عيدهم بتحقيق مطلبهم، يحصلون على تأجيل البتّ بالرقم النهائي للحدّ الأدنى المرتقب، كـ”عيدية” غير مُرَحَّب بها. لكن هذا هو الواقع الذي تطلب السلطة السياسية من العمّال القبول به، ليعبّروا بذلك عن تفهّمهم للأزمة التي تمرّ بها البلاد. أمّا الإصرار على المطالبة بحدّ أدنى للأجور يتناسب مع مستويات التضخّم ويتلاءم مع قانون العمل، فهو عبارة عن تصوّرات “بعيدة من الواقع وهدفها التشويش على المرحلة”، وفق ما يؤكّده وزير العمل محمد حيدر.\n\nوفي عيدها، تنتظر اليد العاملة على مختلف مسمّياتها الوظيفية، تحقيق الحدّ الأدنى من متطلّبات العيش الكريم، بطريقة قانونية، إلاّ أنّ أرباب العمل والسلطة السياسية، يتكاتفون لتعزيز أزمة العمّال بوصفهم الحلقة الأضعف، خصوصاً في ظل غياب التنظيم الصحيح للحركة النقابية التي يفترض بها الدفاع عن حقوق العمال.\n\nلا يوجد معركة\n\nمرَّت الحركة النقابية في لبنان بمنعطفات كثيرة انتهت فصولها إلى سيطرة أحزاب السلطة على النقابات العمالية، وبات الدفاع عن حقوق العمّال يمرّ عبر تلك الأحزاب، وتحوَّلَ انتزاع المطالب إلى “مكرمات” تعطيها الأحزاب بعد التشاور مع أرباب العمل الذين لهم الكلمة الفصل. وللتذكير، فإن الحديث عن العمّال، لا ينطبق فقط على المفهوم القديم للطبقة العاملة التي ارتكزت على العمّال والفلاّحين، أي ركنَيّ الصناعة والزراعة، وإنما يشمل هذا الحديث اليوم، كل مَن يعمَل لدى ربّ عمل، في كافة القطاعات.\n\nوالقضاء على النقابات من خلال “تفتيت الحركة النقابية في لبنان بعد اتفاق الطائف”، على حدّ تعبير النقابي أديب بو حبيب، أدّى إلى انتفاء صفة “المعركة” عن عملية الدفع باتجاه إقرار حدّ أدنى عادل وقانوني للأجور. فالمعركة تقتضي تكافؤاً للقوّة بين المتخاصمين، وفي حالة المطالبة برفع الحدّ الأدنى للأجور، لا يوجد تكافؤ، فالطرف الأقوى هو صاحب العمل، الذي يستند على تحالفه مع السلطة السياسية، لإسقاط كل المؤشّرات الاقتصادية وإسقاط السلطة القانون. وكيف لا تقوم السلطة بتخطّي القانون في هذا الجانب، وهي التي “ترعى التهرّب الضريبي وتفرض الضرائب غير العادلة، وتغضّ الطرف عن التهريب وتترك الإنتاج المحلّي بلا حماية”، وفق ما يقوله بو حبيب لـ”المدن”.\n\nغياب الحركة النقابية، تَرَكَ العمّال رهينة ما ستقرّره الهيئات الاقتصادية الممثِّلة لأرباب العمل. وبالتالي، فإنّ “النتيجة المسؤولة في 7 أيار المقبل”، على حدّ تعبير حيدر، ستضعها الهيئات وفق مصالحها، فهي رفضت الـ50 مليون ليرة التي اقترحها الاتحاد العمالي العام بوصفه ممثلاً للعمال، وتالياً، الدخول في مفاوضات لم تُحسَم نتائجها قبل عيد العمّال، يؤشِّر إلى أنّ ما سيقبله أرباب العمل ليس في صالح العمّال. علماً أنّ وزير العمل يعتبر أنّ “هناك نقاشاً عميقاً ودقيقاً ومسؤولاً يحصل لحلّ الأزمة”. وهذا النقاش يجب أن ينتهي بأرقام منخفضة للحدّ الأدنى للأجور، فبحسب الوزير “لا يمكن الحديث عن أرقام مرتفعة قبل أن يصبح الوضع الاقتصادي سليماً وصلباً”.\n\nحماية العمال والإنتاج الوطني\n\nحصر مشكلة العمّال باعتماد حدّ أدنى للأجور هو تسخيف للقضية. ففي حين يبحث أرباب العمل والسلطة السياسية عن مجرّد رقم يرونه مناسباً للعمّال، يرى بو حبيب أنّ القضية الأساسية “ليست رقماً، وإنما سلّة اقتصادية واجتماعية متكامل تحمي العمّال وعائلاتهم، بالإضافة إلى حماية الإنتاج الوطني الذي بدوره يعزّز قدرة القطاعات الإنتاجية على الصمود والمنافسة، ممّا يؤدّي إلى تحقيق مطالب العمّال وأرباب العمل معاً”.\n\nوالجمع بين مصالح طرفيّ الإنتاج “يخدم العمّال”، إذ أنّ “من مصلحة العامل بقاء فرصة العمل”. كما أنّ تحقيق أرباب العمل لمصلحتهم، يأتي، بنظر بو حبيب، عبر “مطالبة أصحاب العمل للدولة بحماية إنتاجهم من خلال تخفيض كلفة الإنتاج، بدءاً من خفض فواتير الكهرباء ورفع الضرائب على المستوردات المنافِسة للصناعة المحلية، ومكافحة التهريب ودعم القطاعات الإنتاجية من زراعة وصناعة… وغير ذلك. فرواتب العمّال ليست مسؤولة بشكل كبير عن زيادة كلفة الإنتاج”.\n\nبالتوازي، فإنّ الوصول إلى رقم عادل للعمّال، بات مرهوناً بتحسّن الأوضاع الاقتصادية بشكل عام. ولكن في هذا التصوّر إجحاف كبير بحقّ العمّال، لأنّهم يعانون من تداعيات الأزمة، وانتظار تحسّن الأوضاع الاقتصادية لتتحسّن قدرة أرباب العمل على رفع الحدّ الادنى بالنسبة الصحيحة، يعني تحميل العمّال وزر سوء الأوضاع. علماً أنّ نسبة الارتفاع تكون دائماً غير منصفة. ويلفت بو حبيب النظر إلى أنّ “الحدّ الأدنى للأجور قبل الأزمة الاقتصادية لم يكن مقبولاً، ورفضنا كنقابيين رفع الحدّ الأدنى إلى 700 دولار، معتبرين أنّه يجب أن يكون أعلى من ذلك، قياساً إلى حجم التضخّم. واليوم ارتفع حجم التضخّم كثيراً، وبالتالي، فإنّ طرح 300 دولار أو أكثر بقليل، غير مقبول أيضاً”.\n\nويستند بو حبيب على قانون العمل لرفض أي زيادة مجحفة. فالقانون يوجِب أن يكون الحدّ الأدنى قادراً على تأمين معيشة العامل وعائلته، وتلك الزيادة “تخالف القانون”. ثمّ لماذا على الواقعية أن تكون على حساب العمّال، فالوضع الاقتصادي الصعب يطال العمّال أيضاً، وإذا كان على جهة ما تحمّل الوزر الأكبر، فيكون الطرف الأقوى لا الأضعف. ولذلك، على الدولة تطبيق القانون وتأمين الحماية للطرف الأضعف.\n\nويضيف بو حبيب، أنّه لحماية العمّال “يجب إعادة النظر بنسب الضريبة المفروضة على المداخيل والأرباح. وإعادة النظر بفواتير الكهرباء وإعادة إطلاق عمل مكاتب تساعد العمّال، مثل المكتب الوطني للدواء الذي كان يخفّف نحو 60 بالمئة من كلفة الدواء على المريض المستفيد من خدمات الصندوق الوطني للضمان الاجتماعي، إذ كان الصندوق يستورد الأدوية لحسابه الخاص ويبيعها في صيدلياته الخاصة في مراكزه”.\n\nينظر العمّال بعدم الثقة إلى ما سيرشح عن نقاشات لجنة المؤشّر في 7 أيار. وبعيداً ممّا قد يُقَر، يبقى على العمّال تكثيف جهودهم وتنظيم عملهم النقابي بعيداً من سطوة أحزاب السلطة، ليتمكّنوا من فرض ما يرونه مناسباً لهم وإبطال تهديدات أصحاب العمل وتحذيراتهم من أنّ تحسين شروط العمل يضرّ بالقطاعات الاقتصادية. فهذا التحذير ليس أكثر من ابتزاز.\n\nخضر حسان – المدن",
                    "images": [],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341720",
                    "success": true
                }
            },
            {
                "id": "341716",
                "title": "الذهب يتراجع",
                "link": "https://www.sawtalfarah.com/?p=341716",
                "source": "sawtalfarah.com",
                "date": "أبريل 30, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/04/الذهب-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341716",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341716",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/04/الذهب-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "تراجعت أسعار الذهب اليوم الأربعاء، متأثرة بصعود الدولار وتراجع التوترات التجارية بين الولايات المتحدة وعدد من شركائها، في وقت يترقّب فيه المستثمرون صدور بيانات اقتصادية أميركية هامة قد تؤثر على…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341716",
                        "title": "",
                        "plainTextContent": "تراجعت أسعار الذهب اليوم الأربعاء، متأثرة بصعود الدولار وتراجع التوترات التجارية بين الولايات المتحدة وعدد من شركائها، في وقت يترقّب فيه المستثمرون صدور بيانات اقتصادية أميركية هامة قد تؤثر على قرارات مجلس الاحتياطي الفيدرالي بشأن أسعار الفائدة.\n\nوبحسب بيانات التداول عند الساعة 02:42 بتوقيت غرينتش، انخفض سعر الذهب الفوري بنسبة 0.2% ليبلغ 3308.32 دولارًا للأوقية، في حين تراجعت العقود الأميركية الآجلة للذهب بنسبة 0.5% إلى 3317.50 دولارًا.\n\nوسجل مؤشر الدولار ارتفاعًا بنسبة 0.1% مقابل سلة من العملات الرئيسية، وهو ما ساهم في زيادة تكلفة شراء الذهب للمستثمرين من خارج الولايات المتحدة، وبالتالي قلل من جاذبية المعدن النفيس.\n\nأما المعادن النفيسة الأخرى، فقد شهدت أيضًا تراجعًا في الأسعار:\n\nالفضة: هبطت بنسبة 0.1% إلى 32.93 دولارًا للأوقية.\n\nالبلاتين: تراجع بنسبة 0.6% إلى 971.90 دولارًا.\n\nالبلاديوم: انخفض بنسبة 0.3% مسجلًا 931.84 دولارًا للأوقية.",
                        "date": "",
                        "images": [],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341716",
                        "success": true
                    },
                    "plainTextContent": "تراجعت أسعار الذهب اليوم الأربعاء، متأثرة بصعود الدولار وتراجع التوترات التجارية بين الولايات المتحدة وعدد من شركائها، في وقت يترقّب فيه المستثمرون صدور بيانات اقتصادية أميركية هامة قد تؤثر على قرارات مجلس الاحتياطي الفيدرالي بشأن أسعار الفائدة.\n\nوبحسب بيانات التداول عند الساعة 02:42 بتوقيت غرينتش، انخفض سعر الذهب الفوري بنسبة 0.2% ليبلغ 3308.32 دولارًا للأوقية، في حين تراجعت العقود الأميركية الآجلة للذهب بنسبة 0.5% إلى 3317.50 دولارًا.\n\nوسجل مؤشر الدولار ارتفاعًا بنسبة 0.1% مقابل سلة من العملات الرئيسية، وهو ما ساهم في زيادة تكلفة شراء الذهب للمستثمرين من خارج الولايات المتحدة، وبالتالي قلل من جاذبية المعدن النفيس.\n\nأما المعادن النفيسة الأخرى، فقد شهدت أيضًا تراجعًا في الأسعار:\n\nالفضة: هبطت بنسبة 0.1% إلى 32.93 دولارًا للأوقية.\n\nالبلاتين: تراجع بنسبة 0.6% إلى 971.90 دولارًا.\n\nالبلاديوم: انخفض بنسبة 0.3% مسجلًا 931.84 دولارًا للأوقية.",
                    "images": [],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341716",
                    "success": true
                }
            },
            {
                "id": "341714",
                "title": "النفط يتراجع",
                "link": "https://www.sawtalfarah.com/?p=341714",
                "source": "sawtalfarah.com",
                "date": "أبريل 30, 2025",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/03/النفط-1-312x198.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "341714",
                    "title": "",
                    "link": "https://www.sawtalfarah.com/?p=341714",
                    "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/03/النفط-1-312x198.jpg",
                    "date": "",
                    "category": "",
                    "excerpt": "شهدت أسعار النفط تراجعًا طفيفًا خلال التداولات الآسيوية المبكرة، اليوم الأربعاء، في ظل حالة عدم اليقين التي خلّفتها السياسات الجمركية المتقلبة للرئيس الأميركي دونالد ترامب، ما أثار قلق الأسواق بشأن…",
                    "source": "sawtalfarah.com",
                    "fullArticle": {
                        "id": "341714",
                        "title": "",
                        "plainTextContent": "شهدت أسعار النفط تراجعًا طفيفًا خلال التداولات الآسيوية المبكرة، اليوم الأربعاء، في ظل حالة عدم اليقين التي خلّفتها السياسات الجمركية المتقلبة للرئيس الأميركي دونالد ترامب، ما أثار قلق الأسواق بشأن تباطؤ النمو الاقتصادي العالمي وانعكاسه على الطلب على الطاقة.\n\nوبحسب بيانات السوق عند الساعة 00:15 بتوقيت غرينتش، تراجعت العقود الآجلة لخام برنت بمقدار 17 سنتًا، أي بنسبة 0.26%، لتسجل 64.08 دولارًا للبرميل. كما انخفضت العقود الآجلة لخام غرب تكساس الوسيط الأميركي بواقع 12 سنتًا، أو ما يعادل 0.2%، لتبلغ 60.30 دولارًا للبرميل.\n\nويأتي هذا التراجع بعد أن أغلق الخامان القياسيان جلسة التداول السابقة عند أدنى مستوى تسوية لهما منذ 10 نيسان، بحسب ما أفادت وكالة “رويترز”.",
                        "date": "",
                        "images": [],
                        "category": "",
                        "description": "",
                        "url": "https://www.sawtalfarah.com/?p=341714",
                        "success": true
                    },
                    "plainTextContent": "شهدت أسعار النفط تراجعًا طفيفًا خلال التداولات الآسيوية المبكرة، اليوم الأربعاء، في ظل حالة عدم اليقين التي خلّفتها السياسات الجمركية المتقلبة للرئيس الأميركي دونالد ترامب، ما أثار قلق الأسواق بشأن تباطؤ النمو الاقتصادي العالمي وانعكاسه على الطلب على الطاقة.\n\nوبحسب بيانات السوق عند الساعة 00:15 بتوقيت غرينتش، تراجعت العقود الآجلة لخام برنت بمقدار 17 سنتًا، أي بنسبة 0.26%، لتسجل 64.08 دولارًا للبرميل. كما انخفضت العقود الآجلة لخام غرب تكساس الوسيط الأميركي بواقع 12 سنتًا، أو ما يعادل 0.2%، لتبلغ 60.30 دولارًا للبرميل.\n\nويأتي هذا التراجع بعد أن أغلق الخامان القياسيان جلسة التداول السابقة عند أدنى مستوى تسوية لهما منذ 10 نيسان، بحسب ما أفادت وكالة “رويترز”.",
                    "images": [],
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341714",
                    "success": true
                }
            }
        ],
        "mtv.com.lb": [
            {
                "id": "1570109",
                "title": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                "link": "https://www.mtv.com.lb/news/إقليميي ودولي/1570109/قصف-أميركي-على-مواقع-للحوثيين-في-محافظة-عمران-اليمنية",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570109",
                    "title": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                    "link": "https://www.mtv.com.lb/news/إقليميي ودولي/1570109/قصف-أميركي-على-مواقع-للحوثيين-في-محافظة-عمران-اليمنية",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                    "time": "23:52",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570109",
                        "title": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                        "plainTextContent": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                        "date": "01 May 2025 23:52 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                                "alt": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية"
                            }
                        ],
                        "category": "",
                        "description": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                        "url": "https://www.mtv.com.lb/news/1570109",
                        "success": true
                    },
                    "plainTextContent": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                    "date": "01 May 2025 23:52 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                            "alt": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية"
                        }
                    ],
                    "description": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                    "url": "https://www.mtv.com.lb/news/1570109",
                    "success": true
                }
            },
            {
                "id": "1570105",
                "title": "بالفيديو: نعمة افرام والـLe loup",
                "link": "https://www.mtv.com.lb/news/محليات/1570105/بالفيديو--نعمة-افرام-والـle-loup",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570105",
                    "title": "بالفيديو: نعمة افرام والـLe loup",
                    "link": "https://www.mtv.com.lb/news/محليات/1570105/بالفيديو--نعمة-افرام-والـle-loup",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                    "time": "23:45",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570105",
                        "title": "بالفيديو: نعمة افرام والـLe loup",
                        "plainTextContent": "وصف النائب نعمة افرام بعض المرشحين لبلدية جونية أنهم أشبه بقصة ليلى والذئب، يرتدون الأقنعة لإخفاء انتمائهم للتيار الوطني الحر.تتابعون ما قاله في الفيديو المرفق.",
                        "date": "01 May 2025 23:45 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                                "alt": "بالفيديو: نعمة افرام والـLe loup"
                            }
                        ],
                        "category": "",
                        "description": "وصف النائب نعمة افرام بعض المرشحين لبلدية جونية أنهم أشبه بقصة ليلى والذئب، يرتدون الأقنعة لإخفاء انتمائهم للتيار الوطني الحر.تتابعون ما قاله في الفيديو المرفق.",
                        "url": "https://www.mtv.com.lb/news/1570105",
                        "success": true
                    },
                    "plainTextContent": "وصف النائب نعمة افرام بعض المرشحين لبلدية جونية أنهم أشبه بقصة ليلى والذئب، يرتدون الأقنعة لإخفاء انتمائهم للتيار الوطني الحر.تتابعون ما قاله في الفيديو المرفق.",
                    "date": "01 May 2025 23:45 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                            "alt": "بالفيديو: نعمة افرام والـLe loup"
                        }
                    ],
                    "description": "وصف النائب نعمة افرام بعض المرشحين لبلدية جونية أنهم أشبه بقصة ليلى والذئب، يرتدون الأقنعة لإخفاء انتمائهم للتيار الوطني الحر.تتابعون ما قاله في الفيديو المرفق.",
                    "url": "https://www.mtv.com.lb/news/1570105",
                    "success": true
                }
            },
            {
                "id": "1570106",
                "title": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                "link": "https://www.mtv.com.lb/news/محليات/1570106/افرام-لـmtv--الطبقة-السياسية-والدولة-اللبنانية-تتحم-ل-مسؤولي-ة-سرقة-أموال-المودعين-ولحظة-الحقيقة-تكون-بالدخول-إلى-الفجوة-المالية-وذلك-سيكون-من-خلال-مشروع-القانون-الذي-سأتقدم-فيه-وهو-قائم-على-تشكيل-هيئ",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570106",
                    "title": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                    "link": "https://www.mtv.com.lb/news/محليات/1570106/افرام-لـmtv--الطبقة-السياسية-والدولة-اللبنانية-تتحم-ل-مسؤولي-ة-سرقة-أموال-المودعين-ولحظة-الحقيقة-تكون-بالدخول-إلى-الفجوة-المالية-وذلك-سيكون-من-خلال-مشروع-القانون-الذي-سأتقدم-فيه-وهو-قائم-على-تشكيل-هيئ",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                    "time": "23:45",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570106",
                        "title": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                        "plainTextContent": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                        "date": "01 May 2025 23:45 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                                "alt": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول"
                            }
                        ],
                        "category": "",
                        "description": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                        "url": "https://www.mtv.com.lb/news/1570106",
                        "success": true
                    },
                    "plainTextContent": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                    "date": "01 May 2025 23:45 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                            "alt": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول"
                        }
                    ],
                    "description": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                    "url": "https://www.mtv.com.lb/news/1570106",
                    "success": true
                }
            },
            {
                "id": "1570102",
                "title": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                "link": "https://www.mtv.com.lb/news/محليات/1570102/افرام-لـmtv--مؤمن-أن-الاقتصاد-اللبناني-بإمكانه-أن-يكون-في-طليعة-الاقتصادات-وكل-شيء-يحصل-اليوم-مرتبط-بالمساعدات-والتوظيفات-والاستثمارات-الخارجية",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570102",
                    "title": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                    "link": "https://www.mtv.com.lb/news/محليات/1570102/افرام-لـmtv--مؤمن-أن-الاقتصاد-اللبناني-بإمكانه-أن-يكون-في-طليعة-الاقتصادات-وكل-شيء-يحصل-اليوم-مرتبط-بالمساعدات-والتوظيفات-والاستثمارات-الخارجية",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                    "time": "23:39",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570102",
                        "title": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                        "plainTextContent": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                        "date": "01 May 2025 23:39 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                                "alt": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية"
                            }
                        ],
                        "category": "",
                        "description": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                        "url": "https://www.mtv.com.lb/news/1570102",
                        "success": true
                    },
                    "plainTextContent": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                    "date": "01 May 2025 23:39 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                            "alt": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية"
                        }
                    ],
                    "description": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                    "url": "https://www.mtv.com.lb/news/1570102",
                    "success": true
                }
            },
            {
                "id": "1570101",
                "title": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                "link": "https://www.mtv.com.lb/news/محليات/1570101/افرام-لـmtv--النواب-ليسوا-غنما--وطرأت-تعيدلات-بسيطة-على-قانون-السرية-المصرفية-ولا-يجب-أن-ننسى-أن-هناك-ضغطا--كبيرا--تعرض-له-المسؤولون-اللبنانيون-خصوصا--وأن-الوفد-اللبناني-كان-في-طريقه-إلى-واشنطن",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570101",
                    "title": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                    "link": "https://www.mtv.com.lb/news/محليات/1570101/افرام-لـmtv--النواب-ليسوا-غنما--وطرأت-تعيدلات-بسيطة-على-قانون-السرية-المصرفية-ولا-يجب-أن-ننسى-أن-هناك-ضغطا--كبيرا--تعرض-له-المسؤولون-اللبنانيون-خصوصا--وأن-الوفد-اللبناني-كان-في-طريقه-إلى-واشنطن",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                    "time": "23:38",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570101",
                        "title": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                        "plainTextContent": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                        "date": "01 May 2025 23:38 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                                "alt": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن"
                            }
                        ],
                        "category": "",
                        "description": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                        "url": "https://www.mtv.com.lb/news/1570101",
                        "success": true
                    },
                    "plainTextContent": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                    "date": "01 May 2025 23:38 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                            "alt": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن"
                        }
                    ],
                    "description": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                    "url": "https://www.mtv.com.lb/news/1570101",
                    "success": true
                }
            },
            {
                "id": "1570099",
                "title": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                "link": "https://www.mtv.com.lb/news/إقليميي ودولي/1570099/بيان-مشيخة-عقل-المسلمين-الموحدين-الدروز--نرفض-التقسيم-أو-الانفصال-أو-الانسلاخ",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570099",
                    "title": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                    "link": "https://www.mtv.com.lb/news/إقليميي ودولي/1570099/بيان-مشيخة-عقل-المسلمين-الموحدين-الدروز--نرفض-التقسيم-أو-الانفصال-أو-الانسلاخ",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                    "time": "23:27",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570099",
                        "title": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                        "plainTextContent": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                        "date": "01 May 2025 23:27 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                                "alt": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ"
                            }
                        ],
                        "category": "",
                        "description": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                        "url": "https://www.mtv.com.lb/news/1570099",
                        "success": true
                    },
                    "plainTextContent": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                    "date": "01 May 2025 23:27 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                            "alt": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ"
                        }
                    ],
                    "description": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                    "url": "https://www.mtv.com.lb/news/1570099",
                    "success": true
                }
            },
            {
                "id": "1570098",
                "title": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                "link": "https://www.mtv.com.lb/news/محليات/1570098/افرام-لـmtv--عل-قنا-نشاطنا-للرئاسة-ونحن-فخورون-جدا--بالعهد",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570098",
                    "title": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                    "link": "https://www.mtv.com.lb/news/محليات/1570098/افرام-لـmtv--عل-قنا-نشاطنا-للرئاسة-ونحن-فخورون-جدا--بالعهد",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                    "time": "23:26",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570098",
                        "title": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                        "plainTextContent": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                        "date": "01 May 2025 23:26 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                                "alt": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد"
                            }
                        ],
                        "category": "",
                        "description": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                        "url": "https://www.mtv.com.lb/news/1570098",
                        "success": true
                    },
                    "plainTextContent": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                    "date": "01 May 2025 23:26 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                            "alt": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد"
                        }
                    ],
                    "description": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                    "url": "https://www.mtv.com.lb/news/1570098",
                    "success": true
                }
            },
            {
                "id": "1570096",
                "title": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\"",
                "link": "https://www.mtv.com.lb/news/محليات/1570096/بالفيديو--الوزير-لمارسيل-----معك-رخصة--",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570096",
                    "title": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\"",
                    "link": "https://www.mtv.com.lb/news/محليات/1570096/بالفيديو--الوزير-لمارسيل-----معك-رخصة--",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                    "time": "23:25",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570096",
                        "title": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\"",
                        "plainTextContent": "تطرّق الحديث في \"صار الوقت\" إلى موضوع تفلّت السلاح وذلك بحضور وزير الداخلية أحمد الحجار.التفاصيل في الفيديو المرفق.",
                        "date": "01 May 2025 23:25 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                                "alt": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\""
                            }
                        ],
                        "category": "",
                        "description": "تطرّق الحديث في \"صار الوقت\" إلى موضوع تفلّت السلاح وذلك بحضور وزير الداخلية أحمد الحجار.التفاصيل في الفيديو المرفق.",
                        "url": "https://www.mtv.com.lb/news/1570096",
                        "success": true
                    },
                    "plainTextContent": "تطرّق الحديث في \"صار الوقت\" إلى موضوع تفلّت السلاح وذلك بحضور وزير الداخلية أحمد الحجار.التفاصيل في الفيديو المرفق.",
                    "date": "01 May 2025 23:25 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                            "alt": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\""
                        }
                    ],
                    "description": "تطرّق الحديث في \"صار الوقت\" إلى موضوع تفلّت السلاح وذلك بحضور وزير الداخلية أحمد الحجار.التفاصيل في الفيديو المرفق.",
                    "url": "https://www.mtv.com.lb/news/1570096",
                    "success": true
                }
            },
            {
                "id": "1570095",
                "title": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان",
                "link": "https://www.mtv.com.lb/news/محليات/1570095/بالصورة--البلدي-ات-الفائزة-بالتزكية-في-جبل-لبنان",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570095",
                    "title": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان",
                    "link": "https://www.mtv.com.lb/news/محليات/1570095/بالصورة--البلدي-ات-الفائزة-بالتزكية-في-جبل-لبنان",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                    "time": "23:23",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570095",
                        "title": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان",
                        "plainTextContent": "تتابعون في الصورة المرفقة البلديّات التي فازت بالتزكية في جبل لبنان.",
                        "date": "01 May 2025 23:23 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                                "alt": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان"
                            }
                        ],
                        "category": "",
                        "description": "تتابعون في الصورة المرفقة البلديّات التي فازت بالتزكية في جبل لبنان.",
                        "url": "https://www.mtv.com.lb/news/1570095",
                        "success": true
                    },
                    "plainTextContent": "تتابعون في الصورة المرفقة البلديّات التي فازت بالتزكية في جبل لبنان.",
                    "date": "01 May 2025 23:23 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                            "alt": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان"
                        }
                    ],
                    "description": "تتابعون في الصورة المرفقة البلديّات التي فازت بالتزكية في جبل لبنان.",
                    "url": "https://www.mtv.com.lb/news/1570095",
                    "success": true
                }
            },
            {
                "id": "1570093",
                "title": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية",
                "link": "https://www.mtv.com.lb/news/محليات/1570093/-التوحيد-العربي--ينفي-تعرضه-لأحد-المشايخ-من-الطائفة-السنية-في-الشبانية",
                "source": "mtv.com.lb",
                "date": "",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "1570093",
                    "title": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية",
                    "link": "https://www.mtv.com.lb/news/محليات/1570093/-التوحيد-العربي--ينفي-تعرضه-لأحد-المشايخ-من-الطائفة-السنية-في-الشبانية",
                    "imageUrl": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                    "time": "23:17",
                    "category": "",
                    "source": "mtv.com.lb",
                    "fullArticle": {
                        "id": "1570093",
                        "title": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية",
                        "plainTextContent": "نفى حزب \"التوحيد العربي\"، اتهامه بالوقوف خلف التعدي كلامياً على أحد المشايخ من الطائفة السنية قي بلدة الشبانية.وقال في بيان: \"بعد الشائعات والاتهامات التي تحاول بعض الجهات الصاقها بحزب التوحيد العربي على خلفية الاحداث المؤسفة في مناطق صح...",
                        "date": "01 May 2025 23:17 PM",
                        "mainImage": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                        "images": [
                            {
                                "src": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                                "alt": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية"
                            }
                        ],
                        "category": "",
                        "description": "نفى حزب \"التوحيد العربي\"، اتهامه بالوقوف خلف التعدي كلامياً على أحد المشايخ من الطائفة السنية قي بلدة الشبانية.وقال في بيان: \"بعد الشائعات والاتهامات التي تحاول بعض الجهات الصاقها بحزب التوحيد العربي على خلفية الاحداث المؤسفة في مناطق صح...",
                        "url": "https://www.mtv.com.lb/news/1570093",
                        "success": true
                    },
                    "plainTextContent": "نفى حزب \"التوحيد العربي\"، اتهامه بالوقوف خلف التعدي كلامياً على أحد المشايخ من الطائفة السنية قي بلدة الشبانية.وقال في بيان: \"بعد الشائعات والاتهامات التي تحاول بعض الجهات الصاقها بحزب التوحيد العربي على خلفية الاحداث المؤسفة في مناطق صح...",
                    "date": "01 May 2025 23:17 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                            "alt": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية"
                        }
                    ],
                    "description": "نفى حزب \"التوحيد العربي\"، اتهامه بالوقوف خلف التعدي كلامياً على أحد المشايخ من الطائفة السنية قي بلدة الشبانية.وقال في بيان: \"بعد الشائعات والاتهامات التي تحاول بعض الجهات الصاقها بحزب التوحيد العربي على خلفية الاحداث المؤسفة في مناطق صح...",
                    "url": "https://www.mtv.com.lb/news/1570093",
                    "success": true
                }
            }
        ],
        "almayadeen.net/politics": [
            {
                "id": "اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
                "title": "اتفاق في جرمانا لتسليم السلاح الثقيل.. ومشيخة العقل تؤكد وحدة سوريا",
                "link": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 23:31",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
                    "title": "اتفاق في جرمانا لتسليم السلاح الثقيل.. ومشيخة العقل تؤكد وحدة سوريا",
                    "link": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "1 أيار",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
                    "fullArticle": {
                        "title": "اتفاق في جرمانا لتسليم السلاح الثقيل.. ومشيخة العقل تؤكد وحدة سوريا",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                            "caption": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو \"سانا\""
                        },
                        "category": "politics",
                        "date": "1 أيار",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                                "alt": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو "
                            },
                            {
                                "type": "paragraph",
                                "content": "أعلن مدير أمن ريف دمشق، حسام الطحان، الخميس، عن توصّل الحكومة السورية ووجهاء مدينة جرمانا إلى اتفاق يتضمّن تسليم السلاح الثقيل فوراً، وتسليم السلاح الفردي بعد فترة زمنية محدّدة، مع حصر السلاح بيد مؤسسات الدولة الرسمية. وأوضح الطحان، في تصريح لوكالة \"سانا\" السورية، أنّ الاتفاق يشمل أيضاً زيادة انتشار قوات إدارة الأمن العامّ في مدينة جرمانا لترسيخ الاستقرار وعودة الحياة إلى طبيعتها، بالإضافة إلى انتشار قوات من وزارة الدفاع السورية على أطراف المدينة لتأمينها. من جهته، أكد الحزب التقدمي الاشتراكي التوصّل إلى اتفاق بين الإدارة السورية وأبناء جرمانا على ترتيبات سلمية تعالج الإشكالات الحاصلة."
                            },
                            {
                                "type": "heading",
                                "content": "مشيخة العقل في السويداء: نحن جزء لا يتجزأ من الوطن السوري الموحّد"
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                                "alt": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو "
                            }
                        ],
                        "description": "الحكومة السورية ووجهاء جرمانا يتوصّلان إلى اتفاق لتسليم السلاح الثقيل فوراً، وزيادة انتشار القوات الأمنية. ومشيخة عقل الدروز تؤكد رفض الانفصال وتمسّكها بوحدة سوريا.",
                        "url": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                        "caption": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو \"سانا\""
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                            "alt": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو "
                        },
                        {
                            "type": "paragraph",
                            "content": "أعلن مدير أمن ريف دمشق، حسام الطحان، الخميس، عن توصّل الحكومة السورية ووجهاء مدينة جرمانا إلى اتفاق يتضمّن تسليم السلاح الثقيل فوراً، وتسليم السلاح الفردي بعد فترة زمنية محدّدة، مع حصر السلاح بيد مؤسسات الدولة الرسمية. وأوضح الطحان، في تصريح لوكالة \"سانا\" السورية، أنّ الاتفاق يشمل أيضاً زيادة انتشار قوات إدارة الأمن العامّ في مدينة جرمانا لترسيخ الاستقرار وعودة الحياة إلى طبيعتها، بالإضافة إلى انتشار قوات من وزارة الدفاع السورية على أطراف المدينة لتأمينها. من جهته، أكد الحزب التقدمي الاشتراكي التوصّل إلى اتفاق بين الإدارة السورية وأبناء جرمانا على ترتيبات سلمية تعالج الإشكالات الحاصلة."
                        },
                        {
                            "type": "heading",
                            "content": "مشيخة العقل في السويداء: نحن جزء لا يتجزأ من الوطن السوري الموحّد"
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                            "alt": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو "
                        }
                    ],
                    "description": "الحكومة السورية ووجهاء جرمانا يتوصّلان إلى اتفاق لتسليم السلاح الثقيل فوراً، وزيادة انتشار القوات الأمنية. ومشيخة عقل الدروز تؤكد رفض الانفصال وتمسّكها بوحدة سوريا.",
                    "url": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد"
                }
            },
            {
                "id": "القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
                "title": "القسام تنفذ كميناً مركباً ضد قوة إسرائيلية في رفح.. وتوقع قتلى وجرحى",
                "link": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 22:28",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
                    "title": "القسام تنفذ كميناً مركباً ضد قوة إسرائيلية في رفح.. وتوقع قتلى وجرحى",
                    "link": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "1 أيار",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
                    "fullArticle": {
                        "title": "القسام تنفذ كميناً مركباً ضد قوة إسرائيلية في رفح.. وتوقع قتلى وجرحى",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                            "caption": "من مشاهد لكمين مركّب سابق ضدّ جنود الاحتلال وآلياته شرقيّ مدينة رفح (الإعلام العسكري لكتائب القسّام)"
                        },
                        "category": "politics",
                        "date": "1 أيار",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                                "alt": "من مشاهد الكمين المركب ضد جنود وآليات الاحتلال شرقي مدينة رفح (الإعلام العسكري)"
                            },
                            {
                                "type": "paragraph",
                                "content": "أعلنت كتائب الشهيد عز الدين القسام، الجناح العسكري لحركة المقاومة الإسلامية حماس، عن تنفيذ عملية نوعية في حي تل السلطان غربي مدينة رفح، جنوبي قطاع غزة. وأوضحت القسّام في بيان لها أنّ مجاهديها استدرجوا قوة إسرائيلية مؤللة، تضم 4 جيبات عسكرية من نوع \"همر\" وشاحنة عسكرية من نوع \"أموليسيا\"، إلى كمين محكم في شارع الطيران."
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                                "alt": "من مشاهد الكمين المركب ضد جنود وآليات الاحتلال شرقي مدينة رفح (الإعلام العسكري)"
                            }
                        ],
                        "description": "كتائب القسام تعلن تنفيذ عملية نوعية في رفح، استدرجت خلالها قوة إسرائيلية إلى كمين محكم، مما أدى إلى مقتل وإصابة عدد من جنود الاحتلال، وتدمير آليات عسكرية.",
                        "url": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                        "caption": "من مشاهد لكمين مركّب سابق ضدّ جنود الاحتلال وآلياته شرقيّ مدينة رفح (الإعلام العسكري لكتائب القسّام)"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                            "alt": "من مشاهد الكمين المركب ضد جنود وآليات الاحتلال شرقي مدينة رفح (الإعلام العسكري)"
                        },
                        {
                            "type": "paragraph",
                            "content": "أعلنت كتائب الشهيد عز الدين القسام، الجناح العسكري لحركة المقاومة الإسلامية حماس، عن تنفيذ عملية نوعية في حي تل السلطان غربي مدينة رفح، جنوبي قطاع غزة. وأوضحت القسّام في بيان لها أنّ مجاهديها استدرجوا قوة إسرائيلية مؤللة، تضم 4 جيبات عسكرية من نوع \"همر\" وشاحنة عسكرية من نوع \"أموليسيا\"، إلى كمين محكم في شارع الطيران."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                            "alt": "من مشاهد الكمين المركب ضد جنود وآليات الاحتلال شرقي مدينة رفح (الإعلام العسكري)"
                        }
                    ],
                    "description": "كتائب القسام تعلن تنفيذ عملية نوعية في رفح، استدرجت خلالها قوة إسرائيلية إلى كمين محكم، مما أدى إلى مقتل وإصابة عدد من جنود الاحتلال، وتدمير آليات عسكرية.",
                    "url": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى"
                }
            },
            {
                "id": "هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
                "title": "هاريس تحذّر من أزمة دستورية في واشنطن.. وتحيّي منتقدي ترامب علناً",
                "link": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 21:03",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
                    "title": "هاريس تحذّر من أزمة دستورية في واشنطن.. وتحيّي منتقدي ترامب علناً",
                    "link": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "24 شباط",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
                    "fullArticle": {
                        "title": "هاريس تحذّر من أزمة دستورية في واشنطن.. وتحيّي منتقدي ترامب علناً",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                            "caption": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                        },
                        "category": "politics",
                        "date": "24 شباط",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                                "alt": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                            },
                            {
                                "type": "paragraph",
                                "content": "ذكرت صحيفة \"نيويورك تايمز\" الأميركية، أن نائبة الرئيس السابقة كامالا هاريس، التي نادراً ما تحدّثت علناً منذ مغادرتها واشنطن في كانون الثاني/يناير، أطلقت تحذيراً صريحاً من أزمة دستورية وشيكة، تهدّد الولايات المتحدة، إذا فشلت المؤسسات في كبح سلطات الرئيس دونالد ترامب، أو إذا تحدّى الرئيس تلك المؤسسات. وجاءت  تصريحات هاريس خلال أول خطاب رئيسي، ألقته في سان فرانسيسكو، مساء الأربعاء، اعتبره معسكرها الأكثر شمولاً منذ خسارتها السباق الرئاسي. وفي كلمتها التي استغرقت 16 دقيقة، عبّرت عن إحباطات القاعدة الديمقراطية، مؤكدةً أن \"هذه أزمة ستؤثّر في النهاية على الجميع، لأنها تعني أنّ القواعد التي تحمي حقوقنا وحرياتنا الأساسية، وتضمن لنا رأياً في طريقة عمل حكومتنا، قد لا تبقى ذات أهمية بعد الآن\". كما حيّت هاريس القادة الديمقراطيين الذين تحدّثوا بصراحة عن المخاطر التي تواجه الديمقراطية الأميركية، وعلى رأسهم السيناتور بيرني ساندرز والنائبة ألكساندريا أوكاسيو كورتيز."
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                                "alt": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                            }
                        ],
                        "description": "في أول خطاب علني لها منذ مغادرة واشنطن، كامالا هاريس تطلق تحذيراً من خطر أزمة دستورية، وتحيي قادة ديمقراطيين انتقدوا ترامب، مؤكدةً أن المحاكم والكونغرس أمام اختبار حاسم.",
                        "url": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                        "caption": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                            "alt": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                        },
                        {
                            "type": "paragraph",
                            "content": "ذكرت صحيفة \"نيويورك تايمز\" الأميركية، أن نائبة الرئيس السابقة كامالا هاريس، التي نادراً ما تحدّثت علناً منذ مغادرتها واشنطن في كانون الثاني/يناير، أطلقت تحذيراً صريحاً من أزمة دستورية وشيكة، تهدّد الولايات المتحدة، إذا فشلت المؤسسات في كبح سلطات الرئيس دونالد ترامب، أو إذا تحدّى الرئيس تلك المؤسسات. وجاءت  تصريحات هاريس خلال أول خطاب رئيسي، ألقته في سان فرانسيسكو، مساء الأربعاء، اعتبره معسكرها الأكثر شمولاً منذ خسارتها السباق الرئاسي. وفي كلمتها التي استغرقت 16 دقيقة، عبّرت عن إحباطات القاعدة الديمقراطية، مؤكدةً أن \"هذه أزمة ستؤثّر في النهاية على الجميع، لأنها تعني أنّ القواعد التي تحمي حقوقنا وحرياتنا الأساسية، وتضمن لنا رأياً في طريقة عمل حكومتنا، قد لا تبقى ذات أهمية بعد الآن\". كما حيّت هاريس القادة الديمقراطيين الذين تحدّثوا بصراحة عن المخاطر التي تواجه الديمقراطية الأميركية، وعلى رأسهم السيناتور بيرني ساندرز والنائبة ألكساندريا أوكاسيو كورتيز."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                            "alt": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                        }
                    ],
                    "description": "في أول خطاب علني لها منذ مغادرة واشنطن، كامالا هاريس تطلق تحذيراً من خطر أزمة دستورية، وتحيي قادة ديمقراطيين انتقدوا ترامب، مؤكدةً أن المحاكم والكونغرس أمام اختبار حاسم.",
                    "url": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل"
                }
            },
            {
                "id": "النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
                "title": "النيجر: اختطاف خمسة هنود في هجوم للمسلحين وقع الأسبوع الماضي",
                "link": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 20:56",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
                    "title": "النيجر: اختطاف خمسة هنود في هجوم للمسلحين وقع الأسبوع الماضي",
                    "link": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "1 أيار",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
                    "fullArticle": {
                        "title": "النيجر: اختطاف خمسة هنود في هجوم للمسلحين وقع الأسبوع الماضي",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                            "caption": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو"
                        },
                        "category": "politics",
                        "date": "1 أيار",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                                "alt": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو - للتدقيق جاهز"
                            },
                            {
                                "type": "paragraph",
                                "content": "قال مصدران أمنيان نيجيريان وبيان للسلطات الهندية، اطلعت عليه وكالة \"رويترز\" مساء الأربعاء، إنّ \"خمسة مواطنين هنود اختطفوا غرب النيجر خلال هجوم شنّه مسلحون الأسبوع الماضي وأسفر أيضاً عن مقتل 12 جندياً\"."
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                                "alt": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو - للتدقيق جاهز"
                            }
                        ],
                        "description": "مصادر تؤكد اختطاف 5 أشخاص هنود غرب النيجر خلال هجوم شنّه مسلحون الأسبوع الماضي.",
                        "url": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                        "caption": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                            "alt": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو - للتدقيق جاهز"
                        },
                        {
                            "type": "paragraph",
                            "content": "قال مصدران أمنيان نيجيريان وبيان للسلطات الهندية، اطلعت عليه وكالة \"رويترز\" مساء الأربعاء، إنّ \"خمسة مواطنين هنود اختطفوا غرب النيجر خلال هجوم شنّه مسلحون الأسبوع الماضي وأسفر أيضاً عن مقتل 12 جندياً\"."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                            "alt": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو - للتدقيق جاهز"
                        }
                    ],
                    "description": "مصادر تؤكد اختطاف 5 أشخاص هنود غرب النيجر خلال هجوم شنّه مسلحون الأسبوع الماضي.",
                    "url": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي"
                }
            },
            {
                "id": "إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
                "title": "إعلام أميركي: إقالة والتز ونائبه بعد شهر على \"سيغنال غيت\"",
                "link": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 20:30",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
                    "title": "إعلام أميركي: إقالة والتز ونائبه بعد شهر على \"سيغنال غيت\"",
                    "link": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "28 نيسان",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
                    "fullArticle": {
                        "title": "إعلام أميركي: إقالة والتز ونائبه بعد شهر على \"سيغنال غيت\"",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                            "caption": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                        },
                        "category": "politics",
                        "date": "28 نيسان",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                                "alt": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                            },
                            {
                                "type": "paragraph",
                                "content": "أكدت وسائل إعلام أميركية وغربية، نقلاً عن مصادر، اليوم الخميس، أنّ مستشار الأمن القومي الأميركي، مايك والتز، ونائبه، أليكس وونغ، سيتركان منصبيهما، وذلك بعد نحو شهر على فضيحة \"سيغنال\". وأكدت قناة \"فوكس نيوز\" الأميركية، إقالة كلّ من والتز ووونغ، مضيفةً أنّه من المرجّح إعلان إقالة موظفين إضافيين من مجلس الأمن القومي. وبهذا، يكون \"أول تغيير كبير في الدائرة الداخلية لترامب قد تمّ، منذ تولّيه منصبه في كانون الثاني/يناير الماضي\"، كما ذكرت وكالة \"رويترز\"، ويكون والتز \"أول مسؤول كبير يفقد وظيفته في ولاية ترامب الثانية\"، بحسب صحيفة \"وول ستريت جورنال\" الأميركية."
                            },
                            {
                                "type": "heading",
                                "content": "ترامب: سأرشّح والتز لمنصب سفير واشنطن في الأمم المتحدة"
                            },
                            {
                                "type": "paragraph",
                                "content": "الرئيس الأميركي، دونالد ترامب، أعلن في أعقاب التقارير الإعلامية أنّه سيرشّح والتز لمنصب سفير الولايات المتحدة في الأمم المتحدة. وفي هذه الأثناء، يتولّى ماركو روبيو، مهمات مستشار الأمن القومي، مع مواصلته تنفيذ مهماته بصفته وزيراً للخارجية، وفقاً لما أعلنه ترامب عبر منشور في حسابه في منصة \"تروث سوشال\"."
                            },
                            {
                                "type": "heading",
                                "content": "\"ويتكوف قد يخلف والتز\""
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                                "alt": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                            }
                        ],
                        "description": "وسائل إعلام أميركية تؤكد أنّ مستشار الأمن القومي الأميركي ونائبه سيتركان منصبيهما، بعد أن قرّر ترامب إقالتهما. ما خلفيّات هذا القرار؟",
                        "url": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                        "caption": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                            "alt": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                        },
                        {
                            "type": "paragraph",
                            "content": "أكدت وسائل إعلام أميركية وغربية، نقلاً عن مصادر، اليوم الخميس، أنّ مستشار الأمن القومي الأميركي، مايك والتز، ونائبه، أليكس وونغ، سيتركان منصبيهما، وذلك بعد نحو شهر على فضيحة \"سيغنال\". وأكدت قناة \"فوكس نيوز\" الأميركية، إقالة كلّ من والتز ووونغ، مضيفةً أنّه من المرجّح إعلان إقالة موظفين إضافيين من مجلس الأمن القومي. وبهذا، يكون \"أول تغيير كبير في الدائرة الداخلية لترامب قد تمّ، منذ تولّيه منصبه في كانون الثاني/يناير الماضي\"، كما ذكرت وكالة \"رويترز\"، ويكون والتز \"أول مسؤول كبير يفقد وظيفته في ولاية ترامب الثانية\"، بحسب صحيفة \"وول ستريت جورنال\" الأميركية."
                        },
                        {
                            "type": "heading",
                            "content": "ترامب: سأرشّح والتز لمنصب سفير واشنطن في الأمم المتحدة"
                        },
                        {
                            "type": "paragraph",
                            "content": "الرئيس الأميركي، دونالد ترامب، أعلن في أعقاب التقارير الإعلامية أنّه سيرشّح والتز لمنصب سفير الولايات المتحدة في الأمم المتحدة. وفي هذه الأثناء، يتولّى ماركو روبيو، مهمات مستشار الأمن القومي، مع مواصلته تنفيذ مهماته بصفته وزيراً للخارجية، وفقاً لما أعلنه ترامب عبر منشور في حسابه في منصة \"تروث سوشال\"."
                        },
                        {
                            "type": "heading",
                            "content": "\"ويتكوف قد يخلف والتز\""
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                            "alt": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                        }
                    ],
                    "description": "وسائل إعلام أميركية تؤكد أنّ مستشار الأمن القومي الأميركي ونائبه سيتركان منصبيهما، بعد أن قرّر ترامب إقالتهما. ما خلفيّات هذا القرار؟",
                    "url": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت"
                }
            },
            {
                "id": "انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
                "title": "انقسام سياسي حاد.. معارضو الرئيس وأنصاره ينظمون تجمعات متنافسة في تونس",
                "link": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 18:10",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
                    "title": "انقسام سياسي حاد.. معارضو الرئيس وأنصاره ينظمون تجمعات متنافسة في تونس",
                    "link": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "1 أيار",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
                    "fullArticle": {
                        "title": "انقسام سياسي حاد.. معارضو الرئيس وأنصاره ينظمون تجمعات متنافسة في تونس",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                            "caption": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيّد بولاية ثانية"
                        },
                        "category": "politics",
                        "date": "1 أيار",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                                "alt": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيد بولاية ثانية"
                            },
                            {
                                "type": "paragraph",
                                "content": "نظّم معارضو الرئيس التونسي، قيس سعيّد، احتجاجاً في شوارع تونس، اليوم الخميس، واتهموه بأنه \"استخدم القضاء والشرطة لقمع المنتقدين\"، في حين نظّم أنصاره وقفة مضادة. وتعتبر التظاهرة المناهضة للرئيس سعيّد هي الثانية للمعارضة في غضون أسبوع، حيث ردّد المتظاهرون شعارات مثل \"سعيّد ارحل أنت ديكتاتور\" و\"الشعب يريد إسقاط النظام\"، وفق ما نقلت وكالة \"رويترز\"."
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                                "alt": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيد بولاية ثانية"
                            }
                        ],
                        "description": "معارضو الرئيس التونسي، قيس سعيّد، وأنصاره ينظّمون احتجاجات في شوارع العاصمة في تونس، ما يسلّط الضوء على الانقسام السياسي المتزايد.",
                        "url": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                        "caption": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيّد بولاية ثانية"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                            "alt": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيد بولاية ثانية"
                        },
                        {
                            "type": "paragraph",
                            "content": "نظّم معارضو الرئيس التونسي، قيس سعيّد، احتجاجاً في شوارع تونس، اليوم الخميس، واتهموه بأنه \"استخدم القضاء والشرطة لقمع المنتقدين\"، في حين نظّم أنصاره وقفة مضادة. وتعتبر التظاهرة المناهضة للرئيس سعيّد هي الثانية للمعارضة في غضون أسبوع، حيث ردّد المتظاهرون شعارات مثل \"سعيّد ارحل أنت ديكتاتور\" و\"الشعب يريد إسقاط النظام\"، وفق ما نقلت وكالة \"رويترز\"."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                            "alt": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيد بولاية ثانية"
                        }
                    ],
                    "description": "معارضو الرئيس التونسي، قيس سعيّد، وأنصاره ينظّمون احتجاجات في شوارع العاصمة في تونس، ما يسلّط الضوء على الانقسام السياسي المتزايد.",
                    "url": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف"
                }
            },
            {
                "id": "السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
                "title": "السيد الحوثي: صمود غزة مفاجئ للعدو.. والمقاومة اللبنانية تردع \"إسرائيل\"",
                "link": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 17:39",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
                    "title": "السيد الحوثي: صمود غزة مفاجئ للعدو.. والمقاومة اللبنانية تردع \"إسرائيل\"",
                    "link": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "30 نيسان",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
                    "fullArticle": {
                        "title": "السيد الحوثي: صمود غزة مفاجئ للعدو.. والمقاومة اللبنانية تردع \"إسرائيل\"",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                            "caption": "قائد حركة أنصار الله اليمنية السيد عبد الملك الحوثي"
                        },
                        "category": "politics",
                        "date": "30 نيسان",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                                "alt": "السيد الحوثي"
                            },
                            {
                                "type": "paragraph",
                                "content": "أكّد قائد حركة أنصار الله اليمنية، السيد عبد الملك الحوثي، أنّ صمود المجاهدين في غزة \"عظيم وعملياتهم شكّلت مفاجأة للعدو وضربت استراتيجيته\"، مشيداً بدور المقاومة اللبنانية في ردع \"إسرائيل\"، ومؤكداً أنّ العدوان الأميركي على اليمن جزء من المعركة ضدّ الأمة. وفي كلمة له بمناسبة الذكرى السنوية لـ \"الصرخة\"، أشار السيد الحوثي إلى أن العدوان الأميركي على اليمن، هو العدوان المساند للعدو الإسرائيلي وجزء من المعركة القائمة بيننا وبينه. واعتبر أنّ ما تقوم به الولايات المتحدة و\"إسرائيل\" من عدوان، يأتي في إطار استهداف شامل لتنفيذ المخطط الصهيوني ضدّ الأمة الإسلامية."
                            },
                            {
                                "type": "heading",
                                "content": "السيد الحوثي: المقاومة اللبنانية ردعٌ حاسم.. وحال الأمة مخزٍ"
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                                "alt": "السيد الحوثي"
                            }
                        ],
                        "description": "السيد عبد الملك الحوثي، يؤكد أن صمود المجاهدين في غزة فاجأ العدو، مشيداً بدور المقاومة اللبنانية في ردع \"إسرائيل\"، مع تأكيده أن العدوان الأميركي على اليمن جزء من المعركة ضد الأمة.",
                        "url": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                        "caption": "قائد حركة أنصار الله اليمنية السيد عبد الملك الحوثي"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                            "alt": "السيد الحوثي"
                        },
                        {
                            "type": "paragraph",
                            "content": "أكّد قائد حركة أنصار الله اليمنية، السيد عبد الملك الحوثي، أنّ صمود المجاهدين في غزة \"عظيم وعملياتهم شكّلت مفاجأة للعدو وضربت استراتيجيته\"، مشيداً بدور المقاومة اللبنانية في ردع \"إسرائيل\"، ومؤكداً أنّ العدوان الأميركي على اليمن جزء من المعركة ضدّ الأمة. وفي كلمة له بمناسبة الذكرى السنوية لـ \"الصرخة\"، أشار السيد الحوثي إلى أن العدوان الأميركي على اليمن، هو العدوان المساند للعدو الإسرائيلي وجزء من المعركة القائمة بيننا وبينه. واعتبر أنّ ما تقوم به الولايات المتحدة و\"إسرائيل\" من عدوان، يأتي في إطار استهداف شامل لتنفيذ المخطط الصهيوني ضدّ الأمة الإسلامية."
                        },
                        {
                            "type": "heading",
                            "content": "السيد الحوثي: المقاومة اللبنانية ردعٌ حاسم.. وحال الأمة مخزٍ"
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                            "alt": "السيد الحوثي"
                        }
                    ],
                    "description": "السيد عبد الملك الحوثي، يؤكد أن صمود المجاهدين في غزة فاجأ العدو، مشيداً بدور المقاومة اللبنانية في ردع \"إسرائيل\"، مع تأكيده أن العدوان الأميركي على اليمن جزء من المعركة ضد الأمة.",
                    "url": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد"
                }
            },
            {
                "id": "مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
                "title": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما",
                "link": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 17:21",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
                    "title": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما",
                    "link": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "29 نيسان",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
                    "fullArticle": {
                        "title": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                            "caption": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                        },
                        "category": "politics",
                        "date": "29 نيسان",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                                "alt": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                            },
                            {
                                "type": "paragraph",
                                "content": "أكدت مصادر إيرانية للميادين، الخميس، أنّه \"تمّ تأجيل الجولة الرابعة من المحادثات غير المباشرة بين إيران والولايات المتحدة في روما\"، والتي كانت مقرّرةً السبت المقبل. وأوضحت المصادر أنّ التأجيل جاء \"على خلفيّة المواقف المتضاربة، التي تتخذها الإدارة الأميركية تجاه المحادثات، وسعي واشنطن لتغيير الإطار العامّ للتفاوض، الذي تمّ الاتفاق عليه سابقاً\". وأضافت أنّ المفاوضات بين الإيرانيين والأوروبيين، التي كانت مقرّرة غداً، تمّ تأجيلها أيضاً."
                            },
                            {
                                "type": "heading",
                                "content": "الخارجية الإيرانية: جادّون في استخدام الدبلوماسية"
                            },
                            {
                                "type": "paragraph",
                                "content": "بدورها، أعلنت وزارة الخارجية الإيرانية تغيير موعد الجولة الرابعة من المحادثات، باقتراح من سلطنة عمان، التي أعلن وزير خارجيتها، بدر البوسعيدي، إعادة ترتيب الاجتماع، المقرّر السبت، لـ\"أسباب لوجيستية\". وأكد المتحدّث باسم الوزارة، إسماعيل بقائي، أنّ إيران \"جادّة في استخدام الدبلوماسية لتحقيق مصالح شعبها، وإنهاء العقوبات\"، موضحاً أنّها \"دخلت المفاوضات من هذا المنطلق\". أما فيما يتعلق بالاجتماع مع الترويكا الأوروبية، فأعلنت الخارجية الإيرانية أنّه سيُعقد في وقت آخر، بعد موافقة جميع الأطراف."
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                                "alt": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                            }
                        ],
                        "description": "مصادر إيرانية تؤكد للميادين تأجيل الجولة الرابعة من المحادثات غير المباشرة، بين طهران وواشنطن، في روما.. ما السبب؟",
                        "url": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                        "caption": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                            "alt": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                        },
                        {
                            "type": "paragraph",
                            "content": "أكدت مصادر إيرانية للميادين، الخميس، أنّه \"تمّ تأجيل الجولة الرابعة من المحادثات غير المباشرة بين إيران والولايات المتحدة في روما\"، والتي كانت مقرّرةً السبت المقبل. وأوضحت المصادر أنّ التأجيل جاء \"على خلفيّة المواقف المتضاربة، التي تتخذها الإدارة الأميركية تجاه المحادثات، وسعي واشنطن لتغيير الإطار العامّ للتفاوض، الذي تمّ الاتفاق عليه سابقاً\". وأضافت أنّ المفاوضات بين الإيرانيين والأوروبيين، التي كانت مقرّرة غداً، تمّ تأجيلها أيضاً."
                        },
                        {
                            "type": "heading",
                            "content": "الخارجية الإيرانية: جادّون في استخدام الدبلوماسية"
                        },
                        {
                            "type": "paragraph",
                            "content": "بدورها، أعلنت وزارة الخارجية الإيرانية تغيير موعد الجولة الرابعة من المحادثات، باقتراح من سلطنة عمان، التي أعلن وزير خارجيتها، بدر البوسعيدي، إعادة ترتيب الاجتماع، المقرّر السبت، لـ\"أسباب لوجيستية\". وأكد المتحدّث باسم الوزارة، إسماعيل بقائي، أنّ إيران \"جادّة في استخدام الدبلوماسية لتحقيق مصالح شعبها، وإنهاء العقوبات\"، موضحاً أنّها \"دخلت المفاوضات من هذا المنطلق\". أما فيما يتعلق بالاجتماع مع الترويكا الأوروبية، فأعلنت الخارجية الإيرانية أنّه سيُعقد في وقت آخر، بعد موافقة جميع الأطراف."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                            "alt": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                        }
                    ],
                    "description": "مصادر إيرانية تؤكد للميادين تأجيل الجولة الرابعة من المحادثات غير المباشرة، بين طهران وواشنطن، في روما.. ما السبب؟",
                    "url": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية"
                }
            },
            {
                "id": "مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
                "title": "مصادر للميادين: أرقام كبيرة من قتلى اشتباكات السويداء وصحنايا والأشرفية",
                "link": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 17:14",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
                    "title": "مصادر للميادين: أرقام كبيرة من قتلى اشتباكات السويداء وصحنايا والأشرفية",
                    "link": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "1 أيار",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
                    "fullArticle": {
                        "title": "مصادر للميادين: أرقام كبيرة من قتلى اشتباكات السويداء وصحنايا والأشرفية",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                            "caption": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                        },
                        "category": "politics",
                        "date": "1 أيار",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                                "alt": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                            },
                            {
                                "type": "paragraph",
                                "content": "أكدت مصادر محلية للميادين، اليوم الخميس، أنّه \"تمّ توثيق أرقام كبيرة ممن ارتقوا نتيجة الاشتباكات\"، ليتجاوز الرقم 40 اسماً من السويداء وحدها، إضافةً إلى وجود مفقودين. أما  في صحنايا وأشرفية صحنايا، تمّ تسجيل أسماء 15 قتيلاً، بينهم 5 تمّ إعدامهم ميدانياً، بحسب ما أفادت به المصادر. وأضافت أنّه تمّ توثيق 5 إعدامات ميدانية، آخرها إعدام رئيس البلدية، حسام ورور وابنه حيدر، علماً بأنّه، أي حسام، رحّب بالأمن العامّ في فيديو بثّه \"تلفزيون سوريا\"، ليُقتل بعد أن سحب الأمن العام السلاح من أيدي الدروز. كما أشارت مصادر الميادين إلى أنّ عناصر الأمن أنفسهم وثّقوا ارتكاباتهم في صحنايا وأشرفية صحنايا عبر الفيديوهات، حيث ظهروا وهم يقومون بإهانة من ألقوا القبض عليهم. كذلك، وثّق عناصر الأمن، عقوبات الإهانة اللفظية وحلق الشعر والشتم والتنمّر."
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                                "alt": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                            }
                        ],
                        "description": "مصادر محلية تؤكد للميادين أنّه \"تمّ توثيق أرقام كبيرة ممن ارتقوا نتيجة الاشتباكات\"، في السويداء وصحنايا والأشرفية، كما تمّ توثيق الإهانات والإعدامات الميدانية.",
                        "url": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                        "caption": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                            "alt": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                        },
                        {
                            "type": "paragraph",
                            "content": "أكدت مصادر محلية للميادين، اليوم الخميس، أنّه \"تمّ توثيق أرقام كبيرة ممن ارتقوا نتيجة الاشتباكات\"، ليتجاوز الرقم 40 اسماً من السويداء وحدها، إضافةً إلى وجود مفقودين. أما  في صحنايا وأشرفية صحنايا، تمّ تسجيل أسماء 15 قتيلاً، بينهم 5 تمّ إعدامهم ميدانياً، بحسب ما أفادت به المصادر. وأضافت أنّه تمّ توثيق 5 إعدامات ميدانية، آخرها إعدام رئيس البلدية، حسام ورور وابنه حيدر، علماً بأنّه، أي حسام، رحّب بالأمن العامّ في فيديو بثّه \"تلفزيون سوريا\"، ليُقتل بعد أن سحب الأمن العام السلاح من أيدي الدروز. كما أشارت مصادر الميادين إلى أنّ عناصر الأمن أنفسهم وثّقوا ارتكاباتهم في صحنايا وأشرفية صحنايا عبر الفيديوهات، حيث ظهروا وهم يقومون بإهانة من ألقوا القبض عليهم. كذلك، وثّق عناصر الأمن، عقوبات الإهانة اللفظية وحلق الشعر والشتم والتنمّر."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                            "alt": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                        }
                    ],
                    "description": "مصادر محلية تؤكد للميادين أنّه \"تمّ توثيق أرقام كبيرة ممن ارتقوا نتيجة الاشتباكات\"، في السويداء وصحنايا والأشرفية، كما تمّ توثيق الإهانات والإعدامات الميدانية.",
                    "url": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي"
                }
            },
            {
                "id": "بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
                "title": "بتهمة ارتكاب جرائم حرب.. الكونغو تتحرك لرفع الحصانة عن الرئيس السابق",
                "link": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
                "source": "almayadeen.net/politics",
                "date": "1 أيار 16:16",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "summary": "",
                "isBreaking": false,
                "fullContent": {
                    "id": "بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
                    "title": "بتهمة ارتكاب جرائم حرب.. الكونغو تتحرك لرفع الحصانة عن الرئيس السابق",
                    "link": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
                    "imageUrl": "/mdn2023/images/default1.7.png",
                    "date": "1 أيار",
                    "source": "almayadeen.net",
                    "category": "politics",
                    "fullArticleLink": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
                    "fullArticle": {
                        "title": "بتهمة ارتكاب جرائم حرب.. الكونغو تتحرك لرفع الحصانة عن الرئيس السابق",
                        "mainImage": {
                            "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                            "caption": "رئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                        },
                        "category": "politics",
                        "date": "1 أيار",
                        "author": "الميادين نت",
                        "content": [
                            {
                                "type": "image",
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                                "alt": "الرئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                            },
                            {
                                "type": "paragraph",
                                "content": "بدأت جمهورية الكونغو الديمقراطية مساعيها لرفع الحصانة عن الرئيس السابق، جوزيف كابيلا، بهدف محاكمته بتهمة \"دعم حركة التمرّد (أم-23) في شرق البلاد\"، بينما تسعى الحكومة إلى صياغة اتفاق سلام هذا الأسبوع. وقال وزير العدل الكيني، كونستانت موتامبا، وفق ما ذكرت وكالة \"رويترز\"، إنّ \"المدّعي العام للجيش الكونغولي طلب من مجلس الشيوخ الكونغولي إلغاء الحصانة من الملاحقة القضائية التي يتمتع بها كابيلا بصفته عضواً في مجلس الشيوخ مدى الحياة\"."
                            }
                        ],
                        "images": [
                            {
                                "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                                "alt": "الرئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                            }
                        ],
                        "description": "في حين تسعى جمهورية الكونغو لصياغة اتفاق سلام مع \"أم-23\" هذا الأسبوع، بدأت السلطات الرسمية مساعيها لرفع الحصانة من الرئيس السابق، جوزيف كابيلا، بهدف محاكمته بتهمة \"دعم المتمردين\" و\"ارتكاب جرائم حرب\".",
                        "url": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي"
                    },
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                        "caption": "رئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                    },
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                            "alt": "الرئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                        },
                        {
                            "type": "paragraph",
                            "content": "بدأت جمهورية الكونغو الديمقراطية مساعيها لرفع الحصانة عن الرئيس السابق، جوزيف كابيلا، بهدف محاكمته بتهمة \"دعم حركة التمرّد (أم-23) في شرق البلاد\"، بينما تسعى الحكومة إلى صياغة اتفاق سلام هذا الأسبوع. وقال وزير العدل الكيني، كونستانت موتامبا، وفق ما ذكرت وكالة \"رويترز\"، إنّ \"المدّعي العام للجيش الكونغولي طلب من مجلس الشيوخ الكونغولي إلغاء الحصانة من الملاحقة القضائية التي يتمتع بها كابيلا بصفته عضواً في مجلس الشيوخ مدى الحياة\"."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                            "alt": "الرئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                        }
                    ],
                    "description": "في حين تسعى جمهورية الكونغو لصياغة اتفاق سلام مع \"أم-23\" هذا الأسبوع، بدأت السلطات الرسمية مساعيها لرفع الحصانة من الرئيس السابق، جوزيف كابيلا، بهدف محاكمته بتهمة \"دعم المتمردين\" و\"ارتكاب جرائم حرب\".",
                    "url": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي"
                }
            }
        ],
        "almayadeen.net/breaking-news": [],
        "bintjbeil.org": [
            {
                "id": "75535",
                "title": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء",
                "link": "https://bintjbeil.org/post/75535",
                "source": "bintjbeil.org",
                "date": "2025-05-01 09:40:20",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/05/01/990a418661d849aa9f18ee4673195295_1024_576.jpg",
                "summary": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء",
                "isBreaking": false,
                "fullContent": {
                    "id": "75535",
                    "title": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء",
                    "description": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء",
                    "date": "2025-05-01T19:40:20+03:00",
                    "views": 1885,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/05/01/990a418661d849aa9f18ee4673195295_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/05/01/990a418661d849aa9f18ee4673195295_1024_576.jpg",
                            "alt": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء"
                        }
                    ],
                    "videos": [],
                    "url": "https://bintjbeil.org/post/75535",
                    "success": true
                }
            },
            {
                "id": "75526",
                "title": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية",
                "link": "https://bintjbeil.org/post/75526",
                "source": "bintjbeil.org",
                "date": "2025-04-30 09:25:25",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/30/d8ec0ff7c4b5b79f531774b7ba91ced9_1024_576.jpg",
                "summary": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية: \"أهلي وأحبتي في حي الحسينية \nمن القلب إلى القلب، أتوجه إليكم اليوم، لا كمرشح فقط، بل كأخ وابن لهذا الحي الطيب الذي حملني في أفراحه وأتراحه، وشهد على خطواتي منذ الصغر.\nترشحي لموقع المختار ليس سعيًا لمكانة، بل هو عهد على خدمة كل بيت، وكل فرد، بكل صدق ووفاء.\n\nأحمل معي همومكم وآمالكم، وأعدكم أن أكون صوتكم الأمين، وسندكم الدائم، وعينًا ساهرة على مصلحتكم.\nبإذن الله، وبتعاونكم وثقتكم، نرسم سويًا طريقًا يليق بكرامة حي  الحسينية وعراقتها\"",
                "isBreaking": false,
                "fullContent": {
                    "id": "75526",
                    "title": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية",
                    "description": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية: \"أهلي وأحبتي في حي الحسينية \nمن القلب إلى القلب، أتوجه إليكم اليوم، لا كمرشح فقط، بل كأخ وابن لهذا الحي الطيب الذي حملني في أفراحه وأتراحه، وشهد على خطواتي منذ الصغر.\nترشحي لموقع المختار ليس سعيًا لمكانة، بل هو عهد على خدمة كل بيت، وكل فرد، بكل صدق ووفاء.\n\nأحمل معي همومكم وآمالكم، وأعدكم أن أكون صوتكم الأمين، وسندكم الدائم، وعينًا ساهرة على مصلحتكم.\nبإذن الله، وبتعاونكم وثقتكم، نرسم سويًا طريقًا يليق بكرامة حي  الحسينية وعراقتها\"",
                    "date": "2025-04-30T19:25:25+03:00",
                    "views": 1197,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/30/d8ec0ff7c4b5b79f531774b7ba91ced9_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/04/30/d8ec0ff7c4b5b79f531774b7ba91ced9_1024_576.jpg",
                            "alt": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية"
                        }
                    ],
                    "videos": [],
                    "url": "https://bintjbeil.org/post/75526",
                    "success": true
                }
            },
            {
                "id": "75507",
                "title": "الرئيس بري هنأ بتعيين ابنة بنت جبيل القاضية مريم سعد بزي في محكمة الاستئناف الكبرى في ميشغين.. والسيد عارف سعد يشكر عبر موقع بنت جبيل كل من اتصل مهنئاً",
                "link": "https://bintjbeil.org/post/75507",
                "source": "bintjbeil.org",
                "date": "2025-04-29 08:42:36",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/29/22b30959dc98d2f1132f4fd364122bbf_1024_576.jpg",
                "summary": "توجه السيد عارف سعد، ابن مدينة بنت جبيل، بـ \"جزيل الشكر والامتنان إلى جميع من شاركه فرحة ترقيه ابنته القاضية مريم سعد بزي إلى محكمة الاستئناف الكبرى في ولاية ميشيغن الامريكية من الأصدقاء والأقارب وأبناء مدينة بنت جبيل مقيمين ومغتربين\"، وخصّ بـ \"الشكر دولة الرئيس نبيه برّي الذي بادر بالاتصال مهنئا ومباركاً هذا الإنجاز القانوني الرفيع مؤكداً على دعمه الدائم لأبناء الوطن في مسيرتهم الأكاديمية والمهنية\".",
                "isBreaking": false,
                "fullContent": {
                    "id": "75507",
                    "title": "الرئيس بري هنأ بتعيين ابنة بنت جبيل القاضية مريم سعد بزي في محكمة الاستئناف الكبرى في ميشغين.. والسيد عارف سعد يشكر عبر موقع بنت جبيل كل من اتصل مهنئاً",
                    "description": "توجه السيد عارف سعد، ابن مدينة بنت جبيل، بـ \"جزيل الشكر والامتنان إلى جميع من شاركه فرحة ترقيه ابنته القاضية مريم سعد بزي إلى محكمة الاستئناف الكبرى في ولاية ميشيغن الامريكية من الأصدقاء والأقارب وأبناء مدينة بنت جبيل مقيمين ومغتربين\"، وخصّ بـ \"الشكر دولة الرئيس نبيه برّي الذي بادر بالاتصال مهنئا ومباركاً هذا الإنجاز القانوني الرفيع مؤكداً على دعمه الدائم لأبناء الوطن في مسيرتهم الأكاديمية والمهنية\".",
                    "date": "2025-04-29T18:42:36+03:00",
                    "views": 2321,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/29/22b30959dc98d2f1132f4fd364122bbf_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/04/29/22b30959dc98d2f1132f4fd364122bbf_1024_576.jpg",
                            "alt": "الرئيس بري هنأ بتعيين ابنة بنت جبيل القاضية مريم سعد بزي في محكمة الاستئناف الكبرى في ميشغين.. والسيد عارف سعد يشكر عبر موقع بنت جبيل كل من اتصل مهنئاً"
                        }
                    ],
                    "videos": [],
                    "url": "https://bintjbeil.org/post/75507",
                    "success": true
                }
            },
            {
                "id": "75505",
                "title": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل",
                "link": "https://bintjbeil.org/post/75505",
                "source": "bintjbeil.org",
                "date": "2025-04-29 07:35:24",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/29/e0ca57e000d52a2f26ee803f081ec94f_1024_576.jpg",
                "summary": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل",
                "isBreaking": false,
                "fullContent": {
                    "id": "75505",
                    "title": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل",
                    "description": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل",
                    "date": "2025-04-29T17:35:24+03:00",
                    "views": 1169,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/29/e0ca57e000d52a2f26ee803f081ec94f_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/04/29/e0ca57e000d52a2f26ee803f081ec94f_1024_576.jpg",
                            "alt": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل"
                        }
                    ],
                    "videos": [
                        {
                            "src": "https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Fbintjbeiliyoun%2Fvideos%2F1048799103767059%2F&show_text=false&width=267&t=0",
                            "platform": "facebook"
                        }
                    ],
                    "url": "https://bintjbeil.org/post/75505",
                    "success": true
                }
            },
            {
                "id": "75500",
                "title": "ابن مدينة بنت جبيل حسن عبد المجيد بوصي يعلن ترشحه للمقعد الاختياري عن حي البركة",
                "link": "https://bintjbeil.org/post/75500",
                "source": "bintjbeil.org",
                "date": "2025-04-29 03:35:07",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/29/5b7e7d63fd8985f8d358a9c51ee54564_1024_576.jpg",
                "summary": "أعلن ابن مدينة بنت جبيل حسن عبد المجيد بوصي ترشحه للمقعد الاختياري عن حي البركة.",
                "isBreaking": false,
                "fullContent": {
                    "id": "75500",
                    "title": "ابن مدينة بنت جبيل حسن عبد المجيد بوصي يعلن ترشحه للمقعد الاختياري عن حي البركة",
                    "description": "أعلن ابن مدينة بنت جبيل حسن عبد المجيد بوصي ترشحه للمقعد الاختياري عن حي البركة.",
                    "date": "2025-04-29T13:35:07+03:00",
                    "views": 1400,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/29/5b7e7d63fd8985f8d358a9c51ee54564_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/04/29/5b7e7d63fd8985f8d358a9c51ee54564_1024_576.jpg",
                            "alt": "ابن مدينة بنت جبيل حسن عبد المجيد بوصي يعلن ترشحه للمقعد الاختياري عن حي البركة"
                        }
                    ],
                    "videos": [],
                    "url": "https://bintjbeil.org/post/75500",
                    "success": true
                }
            },
            {
                "id": "75498",
                "title": "بالفيديو/ اعتراض قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة بمدينة بنت جبيل",
                "link": "https://bintjbeil.org/post/75498",
                "source": "bintjbeil.org",
                "date": "2025-04-29 03:05:41",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/29/fc8f5ff1aecdb16b58de280d74c3fa4d_1024_576.jpg",
                "summary": "اعترض الأهالي قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة في مدينة بنت جبيل.",
                "isBreaking": false,
                "fullContent": {
                    "id": "75498",
                    "title": "بالفيديو/ اعتراض قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة بمدينة بنت جبيل",
                    "description": "اعترض الأهالي قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة في مدينة بنت جبيل.",
                    "date": "2025-04-29T13:05:41+03:00",
                    "views": 2323,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/29/fc8f5ff1aecdb16b58de280d74c3fa4d_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/04/29/fc8f5ff1aecdb16b58de280d74c3fa4d_1024_576.jpg",
                            "alt": "بالفيديو/ اعتراض قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة بمدينة بنت جبيل"
                        }
                    ],
                    "videos": [
                        {
                            "src": "https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Fbintjbeil.org%2Fvideos%2F1320178342374195%2F&show_text=false&width=269&t=0",
                            "platform": "facebook"
                        }
                    ],
                    "url": "https://bintjbeil.org/post/75498",
                    "success": true
                }
            },
            {
                "id": "75468",
                "title": "20 ألف ولادة في مسيرة ابن بنت جبيل  الدكتور ساطع بزي الطبية.. بين رصاص الاحتلال وأمل الحياة",
                "link": "https://bintjbeil.org/post/75468",
                "source": "bintjbeil.org",
                "date": "2025-04-26 08:06:26",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/26/82c6eba6a429cfb0cacbb6f063566579_1024_576.jpg",
                "summary": "على مدى ٣٦ عاماً من العطاء، سجل الدكتور ساطع بزي رقماً إنسانياً استثنائياً في ميدان الطب، حيث أشرف على أكثر من ٢٠ ألف ولادة طبيعية، إلى جانب حوالي ١٠ آلاف عملية جراحية، في مستشفيات بنت جبيل ومرجعيون وصور وصيدا.\n\nلم تقتصر رحلة بزي المهنية على غرف العمليات فحسب، بل امتدت إلى رئاسة قسم التوليد في مستشفى الشه… صلاح غندور في بنت جبيل، ومستشفى ميس الجبل الحكومي، ومشاركته الفاعلة في مجلس إدارة مستشفى بنت جبيل. وعلى مدى ٢٧ عاماً، حمل أيضاً رسالة التعليم التمريضي، مخرّجاً أجيالاً من الكوادر الصحية.\n\nرغم الرصاص الذي طاله مرتين على طريق مرجعيون خلال الاحتلال الإسرائيلي، بقي بزي وفياً لقسمه الإنساني، متنقلاً أسبوعياً لخدمة مستوصفات بيت ليف وعيتا الشعب وبنت جبيل ومراكز الصليب الأحمر اللبناني، حاملاً رسالته الطبية وسط أصعب الظروف.\n\nبإنسانيته التي طغت على الاعتبارات المادية، أجرى الدكتور بزي نحو ٢٠٨٠ عملية ولادة وجراحة موثقة بالأسماء دون أي مقابل مالي، إيماناً منه بأن الطب رسالة حياة وليست تجارة.\n\nوفي شهادته، وبحسب اطلاع موقع بنت جبيل على رسالته الانسانية توجه بتحية وفاء إلى زملائه الأطباء والممرضين والمسعفين الذين شاركوه درب التضحية والعطاء، داعياً إلى تعزيز مجانية الطبابة لكل مواطن، وإقرار البطاقة الاستشفائية الحكومية، مطالباً بنقابة أطباء حرة ومستقلة تعنى بحقوق الطبيب والمواطن معاً.\n\nوفي ختام حديثه، أعلن الدكتور بزي دعمه لترشيح البروفيسور رائف رضا لرئاسة نقابة الأطباء في لبنان، إيماناً بعطائه ونزاهته وكفاءته الأكاديمية.",
                "isBreaking": false,
                "fullContent": {
                    "id": "75468",
                    "title": "20 ألف ولادة في مسيرة ابن بنت جبيل  الدكتور ساطع بزي الطبية.. بين رصاص الاحتلال وأمل الحياة",
                    "description": "على مدى ٣٦ عاماً من العطاء، سجل الدكتور ساطع بزي رقماً إنسانياً استثنائياً في ميدان الطب، حيث أشرف على أكثر من ٢٠ ألف ولادة طبيعية، إلى جانب حوالي ١٠ آلاف عملية جراحية، في مستشفيات بنت جبيل ومرجعيون وصور وصيدا.\n\nلم تقتصر رحلة بزي المهنية على غرف العمليات فحسب، بل امتدت إلى رئاسة قسم التوليد في مستشفى الشه… صلاح غندور في بنت جبيل، ومستشفى ميس الجبل الحكومي، ومشاركته الفاعلة في مجلس إدارة مستشفى بنت جبيل. وعلى مدى ٢٧ عاماً، حمل أيضاً رسالة التعليم التمريضي، مخرّجاً أجيالاً من الكوادر الصحية.\n\nرغم الرصاص الذي طاله مرتين على طريق مرجعيون خلال الاحتلال الإسرائيلي، بقي بزي وفياً لقسمه الإنساني، متنقلاً أسبوعياً لخدمة مستوصفات بيت ليف وعيتا الشعب وبنت جبيل ومراكز الصليب الأحمر اللبناني، حاملاً رسالته الطبية وسط أصعب الظروف.\n\nبإنسانيته التي طغت على الاعتبارات المادية، أجرى الدكتور بزي نحو ٢٠٨٠ عملية ولادة وجراحة موثقة بالأسماء دون أي مقابل مالي، إيماناً منه بأن الطب رسالة حياة وليست تجارة.\n\nوفي شهادته، وبحسب اطلاع موقع بنت جبيل على رسالته الانسانية توجه بتحية وفاء إلى زملائه الأطباء والممرضين والمسعفين الذين شاركوه درب التضحية والعطاء، داعياً إلى تعزيز مجانية الطبابة لكل مواطن، وإقرار البطاقة الاستشفائية الحكومية، مطالباً بنقابة أطباء حرة ومستقلة تعنى بحقوق الطبيب والمواطن معاً.\n\nوفي ختام حديثه، أعلن الدكتور بزي دعمه لترشيح البروفيسور رائف رضا لرئاسة نقابة الأطباء في لبنان، إيماناً بعطائه ونزاهته وكفاءته الأكاديمية.",
                    "date": "2025-04-26T18:06:26+03:00",
                    "views": 2731,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/26/82c6eba6a429cfb0cacbb6f063566579_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/04/26/82c6eba6a429cfb0cacbb6f063566579_1024_576.jpg",
                            "alt": "20 ألف ولادة في مسيرة ابن بنت جبيل  الدكتور ساطع بزي الطبية.. بين رصاص الاحتلال وأمل الحياة"
                        }
                    ],
                    "videos": [],
                    "url": "https://bintjbeil.org/post/75468",
                    "success": true
                }
            },
            {
                "id": "75467",
                "title": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي",
                "link": "https://bintjbeil.org/post/75467",
                "source": "bintjbeil.org",
                "date": "2025-04-26 08:03:13",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/26/3bd1ca5f7e7ffe2b0cbfe63f880e0ce9_1024_576.jpg",
                "summary": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي",
                "isBreaking": false,
                "fullContent": {
                    "id": "75467",
                    "title": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي",
                    "description": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي",
                    "date": "2025-04-26T18:03:13+03:00",
                    "views": 2222,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/26/3bd1ca5f7e7ffe2b0cbfe63f880e0ce9_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/04/26/3bd1ca5f7e7ffe2b0cbfe63f880e0ce9_1024_576.jpg",
                            "alt": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي"
                        }
                    ],
                    "videos": [
                        {
                            "src": "https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Fbintjbeil.org%2Fvideos%2F663213152994275%2F&show_text=false&width=267&t=0",
                            "platform": "facebook"
                        }
                    ],
                    "url": "https://bintjbeil.org/post/75467",
                    "success": true
                }
            },
            {
                "id": "75442",
                "title": "بالصور/ \"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ",
                "link": "https://bintjbeil.org/post/75442",
                "source": "bintjbeil.org",
                "date": "2025-04-24 05:57:33",
                "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/24/cc8255a80ce69864be5d3adc13a55270_1024_576.jpg",
                "summary": "\"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ\n\nتصوير حسين بزي - موقع بنت جبيل",
                "isBreaking": false,
                "fullContent": {
                    "id": "75442",
                    "title": "بالصور/ \"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ",
                    "description": "\"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ\n\nتصوير حسين بزي - موقع بنت جبيل",
                    "date": "2025-04-24T15:57:33+03:00",
                    "views": 5172,
                    "category": "أخبار بنت جبيل",
                    "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/24/cc8255a80ce69864be5d3adc13a55270_1024_576.jpg",
                    "images": [
                        {
                            "src": "https://bintjbeil.org/static/media/pics/2025/04/24/cc8255a80ce69864be5d3adc13a55270_1024_576.jpg",
                            "alt": "بالصور/ \"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ"
                        }
                    ],
                    "videos": [],
                    "url": "https://bintjbeil.org/post/75442",
                    "success": true
                }
            }
        ],
        "aljazeera.net": [
            {
                "id": "%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                "title": "الحرب على غزة.. استمرار المجازر في القطاع والاحتلال يخطط لهدم عشرات المباني بالضفة",
                "link": "https://www.aljazeera.net/news/liveblog/2025/5/2/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                "source": "aljazeera.net",
                "date": "2025-05-02 00:00:00",
                "imageUrl": "/wp-content/uploads/2025/05/%D8%B7%D8%B8%D8%A8%D9%8A%D8%B812-1746089109.jpg?resize=570%2C380&quality=80",
                "summary": "في اليوم الـ46 من الإبادة في غزة، تواصل قوات الاحتلال قصف القطاع، مما أسفر عن استشهاد عشرات الفلسطينيين، وسط تحذيرات من أزمة غذائية خطيرة تهدد بالوفيات.",
                "isBreaking": false,
                "fullContent": {
                    "id": "%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                    "title": "الحرب على غزة مباشر.. استمرار المجازر في القطاع والاحتلال يخطط لهدم عشرات المباني بالضفة",
                    "link": "https://www.aljazeera.net/news/liveblog/2025/5/2/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                    "imageUrl": "/wp-content/uploads/2025/05/%D8%B7%D8%B8%D8%A8%D9%8A%D8%B812-1746089109.jpg?resize=570%2C380&quality=80",
                    "date": "2/5/2025",
                    "summary": "في اليوم الـ46 من الإبادة في غزة، تواصل قوات الاحتلال قصف القطاع، مما أسفر عن استشهاد عشرات الفلسطينيين، وسط تحذيرات من أزمة غذائية خطيرة تهدد بالوفيات.",
                    "isBreaking": false,
                    "source": "",
                    "fullArticle": {
                        "title": "الحرب على غزة مباشر.. استمرار المجازر في القطاع والاحتلال يخطط لهدم عشرات المباني بالضفة",
                        "featuredImage": "/wp-content/uploads/2025/05/%D8%B7%D8%B8%D8%A8%D9%8A%D8%B812-1746089109.jpg?resize=570%2C380&quality=80",
                        "imageCaption": "فلسطينيون يودعون أطفالهم الذين استشهدوا في قصف إسرائيلي على مستشىفى ناصر في خان يونس (رويترز)",
                        "publishDate": "2/5/2025",
                        "updateDate": "",
                        "content": "في اليوم الـ46 من استئناف الإبادة في غزة، تواصل قوات الاحتلال الإسرائيلي قصفها لمناطق متفرقة من القطاع، مرتكبة مجازر جديدة أودت بحياة عشرات الفلسطينيين منذ فجر أمس الخميس. وفي ظل الأوضاع الإنسانية المتدهورة، حذّر برنامج الأغذية العالمي من بلوغ أزمة الجوع مرحلة خطيرة تنذر بوقوع وفيات نتيجة سوء التغذية.",
                        "embeddedTweets": [],
                        "headings": [],
                        "links": [
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/11/19/%D8%BA%D8%B2%D8%A9",
                                "text": "غزة"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2010/12/23/%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d8%a7%d9%84%d8%ba%d8%b0%d8%a7%d8%a1-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a",
                                "text": "برنامج الأغذية العالمي"
                            }
                        ],
                        "source": "",
                        "topics": [],
                        "additionalImages": [],
                        "url": "https://www.aljazeera.net/news/liveblog/2025/5/2/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                        "success": true
                    },
                    "featuredImage": "/wp-content/uploads/2025/05/%D8%B7%D8%B8%D8%A8%D9%8A%D8%B812-1746089109.jpg?resize=570%2C380&quality=80",
                    "imageCaption": "فلسطينيون يودعون أطفالهم الذين استشهدوا في قصف إسرائيلي على مستشىفى ناصر في خان يونس (رويترز)",
                    "publishDate": "2/5/2025",
                    "updateDate": "",
                    "content": "في اليوم الـ46 من استئناف الإبادة في غزة، تواصل قوات الاحتلال الإسرائيلي قصفها لمناطق متفرقة من القطاع، مرتكبة مجازر جديدة أودت بحياة عشرات الفلسطينيين منذ فجر أمس الخميس. وفي ظل الأوضاع الإنسانية المتدهورة، حذّر برنامج الأغذية العالمي من بلوغ أزمة الجوع مرحلة خطيرة تنذر بوقوع وفيات نتيجة سوء التغذية.",
                    "embeddedTweets": [],
                    "headings": [],
                    "links": [
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/11/19/%D8%BA%D8%B2%D8%A9",
                            "text": "غزة"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2010/12/23/%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d8%a7%d9%84%d8%ba%d8%b0%d8%a7%d8%a1-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a",
                            "text": "برنامج الأغذية العالمي"
                        }
                    ],
                    "topics": [],
                    "additionalImages": [],
                    "url": "https://www.aljazeera.net/news/liveblog/2025/5/2/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                    "success": true
                }
            },
            {
                "id": "%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                "title": "دوجاريك: وضع غزة مفزع وإدخال المساعدات يجب ألا يخضع لأي شروط",
                "link": "https://www.aljazeera.net/news/2025/5/2/%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                "source": "aljazeera.net",
                "date": "2025-05-02 00:00:00",
                "imageUrl": "/wp-content/uploads/2025/05/image-1746135644.jpg?resize=570%2C380&quality=80",
                "summary": "قال المتحدث باسم الأمم المتحدة ستيفان دوجاريك إن منظمته تنظر للوضع في قطاع غزة بعين الفزع، مشيرا إلى أن مليوني شخص في غزة بحاجة لطعام غير موجود.",
                "isBreaking": false,
                "fullContent": {
                    "id": "%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                    "title": "دوجاريك: وضع غزة مفزع وإدخال المساعدات يجب ألا يخضع لأي شروط",
                    "link": "https://www.aljazeera.net/news/2025/5/2/%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                    "imageUrl": "/wp-content/uploads/2025/05/image-1746135644.jpg?resize=570%2C380&quality=80",
                    "date": "2/5/2025",
                    "summary": "قال المتحدث باسم الأمم المتحدة ستيفان دوجاريك إن منظمته تنظر للوضع في قطاع غزة بعين الفزع، مشيرا إلى أن مليوني شخص في غزة بحاجة لطعام غير موجود.",
                    "isBreaking": false,
                    "source": "المصدر : الجزيرة",
                    "fullArticle": {
                        "title": "دوجاريك: وضع غزة مفزع وإدخال المساعدات يجب ألا يخضع لأي شروط",
                        "imageCaption": "",
                        "publishDate": "2/5/2025",
                        "updateDate": "",
                        "content": "قال المتحدث باسم الأمم المتحدة ستيفان دوجاريك إن المنظمة الأممية تنظر للوضع في قطاع غزة بعين الفزع، مشيرا إلى أن مليوني شخص في غزة بحاجة لطعام غير موجود.\n\nودعا دوجاريك -في مقابلة مع الجزيرة- إلى إقرار وقف فوري لإطلاق النار \"حتى نتمكن من إعادة إدخال المساعدات\" لغزة.\n\nوطالب إسرائيلَ بصفتها قوة احتلال تسهيل إيصال المساعدات، لكنه استدرك بالتأكيد على أنها لا تفعل ذلك، مشددا على أن لكل إنسان الحق في العيش بكرامة.\n\nوشدد على أن إدخال المساعدات الإنسانية إلى غزة يجب ألا يكون خاضعا لأي مفاوضات أو شروط، مشيرا إلى تواصل الأمم المتحدة باستمرار مع السلطات الإسرائيلية لحثها على رفع حصارها عن غزة.\n\nوفي السياق ذاته، أكد دوجاريك عزم الأمم المتحدة على البقاء في غزة، وإيصال المساعدات التي تحجبها إسرائيل لنحو شهرين.\n\nوأقر بالعجز الأممي في التعامل مع هذا الوضع المأساوي، إذ قال \"لا سلطة للأمين العام لمحاسبة البلدان على خرقها للقانون الدولي\".\n\nومنذ الثاني من مارس/آذار تغلق إسرائيل معابر القطاع أمام دخول المساعدات الغذائية والإغاثية والطبية والبضائع، مما تسبب بتدهور كبير في الأوضاع الإنسانية للفلسطينيين وفق ما أكدت تقارير حكومية وحقوقية ودولية.\n\nونهاية الشهر الماضي، دعت حركة المقاومة الإسلامية (حماس) دول العالم كافة ومؤسسات الأمم المتحدة إلى الضغط على الاحتلال لرفع الحصار المطبق عن قطاع غزة، وإنهاء جريمة التجويع الممنهج.\n\nوأكدت حماس -في بيان- أن فصول المجاعة تشتد في غزة مع نفاد مخزونات الغذاء واستهدافها بالقصف ضمن حرب الإبادة الوحشية، مؤكدة أن استمرار حكومة الاحتلال في استخدام التجويع سلاحا ضد المدنيين في القطاع يمثل استخفافا بالمجتمع الدولي.\n\nوبدعم أميركي ترتكب إسرائيل، منذ السابع من أكتوبر/تشرين الأول 2023، جرائم إبادة جماعية في غزة، خلّفت أكثر من 170 ألف شهيد وجريح من الفلسطينيين معظمهم أطفال ونساء، وما يزيد على 11 ألف مفقود.\n\nوتحاصر إسرائيل غزة منذ 18 عاما، وبات نحو 1.5 مليون من مواطني القطاع، البالغ عددهم حوالي 2.4 مليون فلسطيني، بلا مأوى بعد أن دمرت حرب الإبادة مساكنهم.",
                        "embeddedTweets": [],
                        "headings": [],
                        "links": [
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2018/2/14/%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86-%D8%AF%D9%88%D8%AC%D8%A7%D8%B1%D9%8A%D9%83",
                                "text": "ستيفان دوجاريك"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/11/19/%D8%BA%D8%B2%D8%A9",
                                "text": "قطاع غزة"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2010/12/15/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                                "text": "إسرائيل"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/12/16/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
                                "text": "الأمم المتحدة"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/2/10/%D8%AD%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AD%D9%85%D8%A7%D8%B3",
                                "text": "حماس"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2025/3/30/%D8%A7%D9%84%D8%AA%D8%AC%D9%88%D9%8A%D8%B9-%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%AD%D8%B1%D8%A8-%D8%A8%D9%80%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7%D8%A1",
                                "text": "التجويع"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2017/3/1/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85",
                                "text": "المجاعة"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2015/4/21/%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9",
                                "text": "إبادة جماعية"
                            }
                        ],
                        "source": "المصدر : الجزيرة",
                        "topics": [
                            "أخبار",
                            "فلسطين"
                        ],
                        "additionalImages": [],
                        "url": "https://www.aljazeera.net/news/2025/5/2/%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                        "success": true
                    },
                    "imageCaption": "",
                    "publishDate": "2/5/2025",
                    "updateDate": "",
                    "content": "قال المتحدث باسم الأمم المتحدة ستيفان دوجاريك إن المنظمة الأممية تنظر للوضع في قطاع غزة بعين الفزع، مشيرا إلى أن مليوني شخص في غزة بحاجة لطعام غير موجود.\n\nودعا دوجاريك -في مقابلة مع الجزيرة- إلى إقرار وقف فوري لإطلاق النار \"حتى نتمكن من إعادة إدخال المساعدات\" لغزة.\n\nوطالب إسرائيلَ بصفتها قوة احتلال تسهيل إيصال المساعدات، لكنه استدرك بالتأكيد على أنها لا تفعل ذلك، مشددا على أن لكل إنسان الحق في العيش بكرامة.\n\nوشدد على أن إدخال المساعدات الإنسانية إلى غزة يجب ألا يكون خاضعا لأي مفاوضات أو شروط، مشيرا إلى تواصل الأمم المتحدة باستمرار مع السلطات الإسرائيلية لحثها على رفع حصارها عن غزة.\n\nوفي السياق ذاته، أكد دوجاريك عزم الأمم المتحدة على البقاء في غزة، وإيصال المساعدات التي تحجبها إسرائيل لنحو شهرين.\n\nوأقر بالعجز الأممي في التعامل مع هذا الوضع المأساوي، إذ قال \"لا سلطة للأمين العام لمحاسبة البلدان على خرقها للقانون الدولي\".\n\nومنذ الثاني من مارس/آذار تغلق إسرائيل معابر القطاع أمام دخول المساعدات الغذائية والإغاثية والطبية والبضائع، مما تسبب بتدهور كبير في الأوضاع الإنسانية للفلسطينيين وفق ما أكدت تقارير حكومية وحقوقية ودولية.\n\nونهاية الشهر الماضي، دعت حركة المقاومة الإسلامية (حماس) دول العالم كافة ومؤسسات الأمم المتحدة إلى الضغط على الاحتلال لرفع الحصار المطبق عن قطاع غزة، وإنهاء جريمة التجويع الممنهج.\n\nوأكدت حماس -في بيان- أن فصول المجاعة تشتد في غزة مع نفاد مخزونات الغذاء واستهدافها بالقصف ضمن حرب الإبادة الوحشية، مؤكدة أن استمرار حكومة الاحتلال في استخدام التجويع سلاحا ضد المدنيين في القطاع يمثل استخفافا بالمجتمع الدولي.\n\nوبدعم أميركي ترتكب إسرائيل، منذ السابع من أكتوبر/تشرين الأول 2023، جرائم إبادة جماعية في غزة، خلّفت أكثر من 170 ألف شهيد وجريح من الفلسطينيين معظمهم أطفال ونساء، وما يزيد على 11 ألف مفقود.\n\nوتحاصر إسرائيل غزة منذ 18 عاما، وبات نحو 1.5 مليون من مواطني القطاع، البالغ عددهم حوالي 2.4 مليون فلسطيني، بلا مأوى بعد أن دمرت حرب الإبادة مساكنهم.",
                    "embeddedTweets": [],
                    "headings": [],
                    "links": [
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2018/2/14/%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86-%D8%AF%D9%88%D8%AC%D8%A7%D8%B1%D9%8A%D9%83",
                            "text": "ستيفان دوجاريك"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/11/19/%D8%BA%D8%B2%D8%A9",
                            "text": "قطاع غزة"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2010/12/15/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                            "text": "إسرائيل"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/12/16/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
                            "text": "الأمم المتحدة"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/2/10/%D8%AD%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AD%D9%85%D8%A7%D8%B3",
                            "text": "حماس"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2025/3/30/%D8%A7%D9%84%D8%AA%D8%AC%D9%88%D9%8A%D8%B9-%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%AD%D8%B1%D8%A8-%D8%A8%D9%80%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7%D8%A1",
                            "text": "التجويع"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2017/3/1/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85",
                            "text": "المجاعة"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2015/4/21/%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9",
                            "text": "إبادة جماعية"
                        }
                    ],
                    "topics": [
                        "أخبار",
                        "فلسطين"
                    ],
                    "additionalImages": [],
                    "url": "https://www.aljazeera.net/news/2025/5/2/%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                    "success": true
                }
            },
            {
                "id": "%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                "title": "مسعد بولس: السودان أولوية لنا وهذا المطلوب من جيش لبنان",
                "link": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                "source": "aljazeera.net",
                "date": "2025-05-01 00:00:00",
                "imageUrl": "/wp-content/uploads/2025/05/84523dd-1746129050.png?resize=570%2C380&quality=80",
                "summary": "طالب مسعد بولس، مستشار الرئيس الأميركي للشؤون الأفريقية والشرق أوسطية، الجيش اللبناني بالقيام بمهامه على كامل الأراضي، وفي سياق آخر، أكد بولس أن الإدارة الأميركية ستتحرك قريبا لحل الأزمة السودانية.",
                "isBreaking": false,
                "fullContent": {
                    "id": "%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                    "title": "مسعد بولس: السودان أولوية لنا وهذا المطلوب من جيش لبنان",
                    "link": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                    "imageUrl": "/wp-content/uploads/2025/05/84523dd-1746129050.png?resize=570%2C380&quality=80",
                    "date": "1/5/2025",
                    "summary": "طالب مسعد بولس، مستشار الرئيس الأميركي للشؤون الأفريقية والشرق أوسطية، الجيش اللبناني بالقيام بمهامه على كامل الأراضي، وفي سياق آخر، أكد بولس أن الإدارة الأميركية ستتحرك قريبا لحل الأزمة السودانية.",
                    "isBreaking": false,
                    "source": "المصدر : الجزيرة",
                    "fullArticle": {
                        "title": "مسعد بولس: السودان أولوية لنا وهذا المطلوب من جيش لبنان",
                        "imageCaption": "",
                        "publishDate": "1/5/2025",
                        "updateDate": "",
                        "content": "طالب مسعد بولس، مستشار الرئيس الأميركي للشؤون الأفريقية والشرق أوسطية، الجيش اللبناني بالقيام بمهامه على كامل الأراضي وليس جنوب نهر الليطاني فقط، وفي سياق آخر، أكد أن الإدارة الأميركية ستتحرك قريبا لحل الأزمة السودانية.\n\nوقال بولس، في مقابلة مع الجزيرة، إن اتفاق وقف إطلاق النار بين لبنان وإسرائيل مهم لأنه كرس بوضوح حصر السلاح في يد الدولة، كما أنه \"نزع سلاح حزب الله وكافة المجموعات المسلحة\"\n\nويسري منذ 27 نوفمبر/تشرين الثاني اتفاق وقف لإطلاق النار في لبنان، أُبرم بوساطة أميركية ورعاية فرنسية، وكان يُفترض أن تنسحب بموجبه القوات الإسرائيلية من جنوب لبنان في غضون 60 يوما، قبل أن يتم تمديده حتى 18 فبراير/شباط.\n\nوينص الاتفاق على تولي الجيش اللبناني مسؤولية الانتشار وحفظ الأمن في الجنوب بالتعاون مع قوة الأمم المتحدة المؤقتة في لبنان (يونيفيل).\n\nوفي فبراير/شباط الماضي، أعلن جيش الاحتلال الإسرائيلي أنه سيبقى في 5 \"نقاط إستراتيجية\" بجنوب لبنان، عشية انتهاء المهلة المحددة لانسحابه.\n\nوفي موضوع آخر، وصف بولس الحرب في السودان بأنها أكبر مأساة بأفريقيا والعالم، وتؤثر على كل المنطقة.\n\nوشدد على أن أزمة السودان تتصدر أجندة الإدارة الأميركية، لافتا إلى أن هذه الإدارة ستبدأ مساعيها قريبا بشأنها.\n\nويشهد السودان حربا دامية بين الجيش السوداني بقيادة عبد الفتاح البرهان، وقوات الدعم السريع بقيادة نائبه السابق محمد حمدان دقلو (حميدتي) منذ منتصف أبريل/نيسان 2023.\n\nونقلت وكالة الصحافة الفرنسية عن مسؤول إقليمي في المفوضية السامية لشؤون اللاجئين التابعة للأمم المتحدة قوله إن \"النزاع أسفر عن تهجير 13 مليون شخص بينهم 8.6 ملايين من النازحين و3.8 ملايين من اللاجئين\".\n\nبدوره، كشف برنامج الأغذية العالمي عن أن المجاعة في السودان تنتشر وأكثر من 24 مليون شخص يعانون من الجوع الحاد.",
                        "embeddedTweets": [],
                        "headings": [
                            "أزمة السودان"
                        ],
                        "links": [
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2024/9/23/%D9%86%D9%87%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%B7%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%83%D9%86%D8%B2-%D9%85%D8%A7%D8%A6%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF%D9%87",
                                "text": "نهر الليطاني"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/10/30/%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                                "text": "لبنان"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2010/12/15/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                                "text": "إسرائيل"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/11/22/%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87",
                                "text": "حزب الله"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2024/11/27/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86",
                                "text": "اتفاق وقف لإطلاق النار في لبنان"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2023/11/24/%D8%AC%D9%86%D9%88%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                                "text": "جنوب لبنان"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/10/30/%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                                "text": "لبنان"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2017/9/5/%D9%8A%D9%88%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%82%D9%88%D8%A9-%D8%B7%D9%88%D8%A7%D8%B1%D8%A6-%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D9%85%D8%A4%D9%82%D8%AA%D8%A9-%D8%A8%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                                "text": "يونيفيل"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2023/11/24/%D8%AC%D9%86%D9%88%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                                "text": "جنوب لبنان"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/11/3/%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86",
                                "text": "السودان"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2023/6/4/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A%D8%A9",
                                "text": "الجيش السوداني"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2023/4/18/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%81%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%A8%D8%B1%D9%87%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B8%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D8%AC%D9%84",
                                "text": "عبد الفتاح البرهان"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2023/5/15/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86",
                                "text": "قوات الدعم السريع"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2023/4/17/%D9%85%D8%AD%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D8%AF%D9%82%D9%84%D9%88-%D8%AD%D9%85%D9%8A%D8%AF%D8%AA%D9%8A-%D8%AA%D8%A7%D8%AC%D8%B1-%D8%A5%D8%A8%D9%84-%D9%88%D8%B0%D9%87%D8%A8",
                                "text": "محمد حمدان دقلو"
                            }
                        ],
                        "source": "المصدر : الجزيرة",
                        "topics": [
                            "أخبار",
                            "لبنان"
                        ],
                        "additionalImages": [],
                        "url": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                        "success": true
                    },
                    "imageCaption": "",
                    "publishDate": "1/5/2025",
                    "updateDate": "",
                    "content": "طالب مسعد بولس، مستشار الرئيس الأميركي للشؤون الأفريقية والشرق أوسطية، الجيش اللبناني بالقيام بمهامه على كامل الأراضي وليس جنوب نهر الليطاني فقط، وفي سياق آخر، أكد أن الإدارة الأميركية ستتحرك قريبا لحل الأزمة السودانية.\n\nوقال بولس، في مقابلة مع الجزيرة، إن اتفاق وقف إطلاق النار بين لبنان وإسرائيل مهم لأنه كرس بوضوح حصر السلاح في يد الدولة، كما أنه \"نزع سلاح حزب الله وكافة المجموعات المسلحة\"\n\nويسري منذ 27 نوفمبر/تشرين الثاني اتفاق وقف لإطلاق النار في لبنان، أُبرم بوساطة أميركية ورعاية فرنسية، وكان يُفترض أن تنسحب بموجبه القوات الإسرائيلية من جنوب لبنان في غضون 60 يوما، قبل أن يتم تمديده حتى 18 فبراير/شباط.\n\nوينص الاتفاق على تولي الجيش اللبناني مسؤولية الانتشار وحفظ الأمن في الجنوب بالتعاون مع قوة الأمم المتحدة المؤقتة في لبنان (يونيفيل).\n\nوفي فبراير/شباط الماضي، أعلن جيش الاحتلال الإسرائيلي أنه سيبقى في 5 \"نقاط إستراتيجية\" بجنوب لبنان، عشية انتهاء المهلة المحددة لانسحابه.\n\nوفي موضوع آخر، وصف بولس الحرب في السودان بأنها أكبر مأساة بأفريقيا والعالم، وتؤثر على كل المنطقة.\n\nوشدد على أن أزمة السودان تتصدر أجندة الإدارة الأميركية، لافتا إلى أن هذه الإدارة ستبدأ مساعيها قريبا بشأنها.\n\nويشهد السودان حربا دامية بين الجيش السوداني بقيادة عبد الفتاح البرهان، وقوات الدعم السريع بقيادة نائبه السابق محمد حمدان دقلو (حميدتي) منذ منتصف أبريل/نيسان 2023.\n\nونقلت وكالة الصحافة الفرنسية عن مسؤول إقليمي في المفوضية السامية لشؤون اللاجئين التابعة للأمم المتحدة قوله إن \"النزاع أسفر عن تهجير 13 مليون شخص بينهم 8.6 ملايين من النازحين و3.8 ملايين من اللاجئين\".\n\nبدوره، كشف برنامج الأغذية العالمي عن أن المجاعة في السودان تنتشر وأكثر من 24 مليون شخص يعانون من الجوع الحاد.",
                    "embeddedTweets": [],
                    "headings": [
                        "أزمة السودان"
                    ],
                    "links": [
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2024/9/23/%D9%86%D9%87%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%B7%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%83%D9%86%D8%B2-%D9%85%D8%A7%D8%A6%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF%D9%87",
                            "text": "نهر الليطاني"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/10/30/%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                            "text": "لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2010/12/15/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                            "text": "إسرائيل"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/11/22/%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87",
                            "text": "حزب الله"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2024/11/27/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86",
                            "text": "اتفاق وقف لإطلاق النار في لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/11/24/%D8%AC%D9%86%D9%88%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                            "text": "جنوب لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/10/30/%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                            "text": "لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2017/9/5/%D9%8A%D9%88%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%82%D9%88%D8%A9-%D8%B7%D9%88%D8%A7%D8%B1%D8%A6-%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D9%85%D8%A4%D9%82%D8%AA%D8%A9-%D8%A8%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                            "text": "يونيفيل"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/11/24/%D8%AC%D9%86%D9%88%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                            "text": "جنوب لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/11/3/%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86",
                            "text": "السودان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/6/4/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A%D8%A9",
                            "text": "الجيش السوداني"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/4/18/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%81%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%A8%D8%B1%D9%87%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B8%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D8%AC%D9%84",
                            "text": "عبد الفتاح البرهان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/5/15/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86",
                            "text": "قوات الدعم السريع"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/4/17/%D9%85%D8%AD%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D8%AF%D9%82%D9%84%D9%88-%D8%AD%D9%85%D9%8A%D8%AF%D8%AA%D9%8A-%D8%AA%D8%A7%D8%AC%D8%B1-%D8%A5%D8%A8%D9%84-%D9%88%D8%B0%D9%87%D8%A8",
                            "text": "محمد حمدان دقلو"
                        }
                    ],
                    "topics": [
                        "أخبار",
                        "لبنان"
                    ],
                    "additionalImages": [],
                    "url": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                    "success": true
                }
            },
            {
                "id": "%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                "title": "محافظ السويداء للجزيرة: لن نسمح بأي وجود مسلح خارج سلطة الدولة",
                "link": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                "source": "aljazeera.net",
                "date": "2025-05-01 00:00:00",
                "imageUrl": "/wp-content/uploads/2025/05/image-1746130029.jpg?resize=570%2C380&quality=80",
                "summary": "قال محافظ السويداء مصطفى البكور إن الاتفاق الذي تم التوصل إليه مع أعيان الدروز في أشرفية صحنايا يتضمن وقف إطلاق النار ووقف أي تعد من أي طرف، سواء من الخارجين على القانون أو من قوات الأمن العام.",
                "isBreaking": false,
                "fullContent": {
                    "id": "%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                    "title": "محافظ السويداء للجزيرة: لن نسمح بأي وجود مسلح خارج سلطة الدولة",
                    "link": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                    "imageUrl": "/wp-content/uploads/2025/05/image-1746130029.jpg?resize=570%2C380&quality=80",
                    "date": "1/5/2025",
                    "summary": "قال محافظ السويداء مصطفى البكور إن الاتفاق الذي تم التوصل إليه مع أعيان الدروز في أشرفية صحنايا يتضمن وقف إطلاق النار ووقف أي تعد من أي طرف، سواء من الخارجين على القانون أو من قوات الأمن العام.",
                    "isBreaking": false,
                    "source": "المصدر : الجزيرة",
                    "fullArticle": {
                        "title": "محافظ السويداء للجزيرة: لن نسمح بأي وجود مسلح خارج سلطة الدولة",
                        "imageCaption": "",
                        "publishDate": "1/5/2025",
                        "updateDate": "",
                        "content": "قال محافظ السويداء مصطفى البكور إن الاتفاق الذي تم التوصل إليه مع أعيان الدروز في أشرفية صحنايا بريف دمشق يتضمن وقف إطلاق النار وأي تعدٍ من أي طرف، سواء من الخارجين عن القانون أو من قوات الأمن العام.\n\nوأوضح البكور -في مقابلة مع الجزيرة- أن الاتفاق تضمن تشكيل لجنة مشتركة من الطرفين لمتابعة أي خروقات محتملة، وإحالة المخالفين إلى القضاء، مشددا على أن السلاح يجب أن يكون بيد الدولة، لأن \"وجود السلاح المنفلت لا يؤمن الاستقرار في أي مكان\".\n\nوبدأت الحياة في العودة تدريجيا إلى منطقتي جرمانا وأشرفية صحنايا بريف دمشق، غداة الإعلان عن اتفاق تهدئة وتشكيل لجنة مشتركة لإيجاد حلول تعيد الاستقرار للمنطقتين، بعد انتهاء عملية أمنية نفذتها الحكومة ضد من سمتهم الخارجين عن القانون.\n\nوبشأن الترتيبات الأمنية المستقبلية، أكد محافظ السويداء أن قوات الأمن والشرطة ستأخذ دورها كاملا وفق الأصول المعمول بها في الدولة، مشيرا إلى أنه \"لن يُسمح بتواجد مسلح كما كان سابقا\"، مع فتح الباب أمام الراغبين بالانضمام إلى وزارة الدفاع أو الشرطة.\n\nواستجابة للتطورات الأخيرة، أفاد البكور بأنه تم وضع حواجز أمنية حول المحافظة لمنع أي تجاوزات أو تعدٍ على المحافظة وأهالي السويداء، نافيا بشكل قاطع ما يُشاع عن نية الدولة اقتحام المحافظة.\n\nأما على صعيد الوضع العام في السويداء، فقد أشار البكور إلى استمرار الجهود لتنظيم المحافظة وترسيخ سيادة القانون فيها، كاشفا عن تعيين أكثر من ألفي عنصر من أبناء المحافظة في الشرطة بالتزامن مع إجراء مشاورات واسعة مع مشايخ العقل والأكاديميين وأعيان المنطقة.\n\nولم ينكر المحافظ وجود معارضة من بعض الفصائل للخطط الحكومية، لكنه شدد على أن غالبية سكان المحافظة يؤيدون وجود وتفعيل قوات أمنية من أبناء المنطقة نفسها.\n\nوأكد البكور أن الهدف الأساسي هو أن \"تستتب الأمور\" في المحافظة، معترفا بوجود \"تأجيج وتصور خاطئ\" لدى البعض بأن الجيش والأمن يريدون دخول المحافظة بالقوة، مؤكدا أن الإجراءات الأمنية تهدف لحماية المواطنين وليس لاقتحام المحافظة.\n\nيذكر أن مراسل الجزيرة أفاد بمقتل رئيس بلدية صحنايا السابق حسام ورور وابنه. وقالت وسائل إعلام محلية إن ورور وابنه قتلا برصاص مجهولين بعد ساعات من ظهور ورور في تسجيل مصور يرحّب فيه بدخول قوات الأمن العام إلى المدينة.",
                        "embeddedTweets": [],
                        "headings": [
                            "حواجز أمنية"
                        ],
                        "links": [
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/5/22/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D8%A7%D8%A1",
                                "text": "السويداء"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2015/11/9/%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D8%B1%D8%B2%D9%8A%D8%A9",
                                "text": "الدروز"
                            },
                            {
                                "url": "https://www.aljazeera.net/encyclopedia/2014/5/22/%D8%B1%D9%8A%D9%81-%D8%AF%D9%85%D8%B4%D9%82",
                                "text": "ريف دمشق"
                            }
                        ],
                        "source": "المصدر : الجزيرة",
                        "topics": [
                            "أخبار",
                            "عربي"
                        ],
                        "additionalImages": [],
                        "url": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                        "success": true
                    },
                    "imageCaption": "",
                    "publishDate": "1/5/2025",
                    "updateDate": "",
                    "content": "قال محافظ السويداء مصطفى البكور إن الاتفاق الذي تم التوصل إليه مع أعيان الدروز في أشرفية صحنايا بريف دمشق يتضمن وقف إطلاق النار وأي تعدٍ من أي طرف، سواء من الخارجين عن القانون أو من قوات الأمن العام.\n\nوأوضح البكور -في مقابلة مع الجزيرة- أن الاتفاق تضمن تشكيل لجنة مشتركة من الطرفين لمتابعة أي خروقات محتملة، وإحالة المخالفين إلى القضاء، مشددا على أن السلاح يجب أن يكون بيد الدولة، لأن \"وجود السلاح المنفلت لا يؤمن الاستقرار في أي مكان\".\n\nوبدأت الحياة في العودة تدريجيا إلى منطقتي جرمانا وأشرفية صحنايا بريف دمشق، غداة الإعلان عن اتفاق تهدئة وتشكيل لجنة مشتركة لإيجاد حلول تعيد الاستقرار للمنطقتين، بعد انتهاء عملية أمنية نفذتها الحكومة ضد من سمتهم الخارجين عن القانون.\n\nوبشأن الترتيبات الأمنية المستقبلية، أكد محافظ السويداء أن قوات الأمن والشرطة ستأخذ دورها كاملا وفق الأصول المعمول بها في الدولة، مشيرا إلى أنه \"لن يُسمح بتواجد مسلح كما كان سابقا\"، مع فتح الباب أمام الراغبين بالانضمام إلى وزارة الدفاع أو الشرطة.\n\nواستجابة للتطورات الأخيرة، أفاد البكور بأنه تم وضع حواجز أمنية حول المحافظة لمنع أي تجاوزات أو تعدٍ على المحافظة وأهالي السويداء، نافيا بشكل قاطع ما يُشاع عن نية الدولة اقتحام المحافظة.\n\nأما على صعيد الوضع العام في السويداء، فقد أشار البكور إلى استمرار الجهود لتنظيم المحافظة وترسيخ سيادة القانون فيها، كاشفا عن تعيين أكثر من ألفي عنصر من أبناء المحافظة في الشرطة بالتزامن مع إجراء مشاورات واسعة مع مشايخ العقل والأكاديميين وأعيان المنطقة.\n\nولم ينكر المحافظ وجود معارضة من بعض الفصائل للخطط الحكومية، لكنه شدد على أن غالبية سكان المحافظة يؤيدون وجود وتفعيل قوات أمنية من أبناء المنطقة نفسها.\n\nوأكد البكور أن الهدف الأساسي هو أن \"تستتب الأمور\" في المحافظة، معترفا بوجود \"تأجيج وتصور خاطئ\" لدى البعض بأن الجيش والأمن يريدون دخول المحافظة بالقوة، مؤكدا أن الإجراءات الأمنية تهدف لحماية المواطنين وليس لاقتحام المحافظة.\n\nيذكر أن مراسل الجزيرة أفاد بمقتل رئيس بلدية صحنايا السابق حسام ورور وابنه. وقالت وسائل إعلام محلية إن ورور وابنه قتلا برصاص مجهولين بعد ساعات من ظهور ورور في تسجيل مصور يرحّب فيه بدخول قوات الأمن العام إلى المدينة.",
                    "embeddedTweets": [],
                    "headings": [
                        "حواجز أمنية"
                    ],
                    "links": [
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/5/22/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D8%A7%D8%A1",
                            "text": "السويداء"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2015/11/9/%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D8%B1%D8%B2%D9%8A%D8%A9",
                            "text": "الدروز"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/5/22/%D8%B1%D9%8A%D9%81-%D8%AF%D9%85%D8%B4%D9%82",
                            "text": "ريف دمشق"
                        }
                    ],
                    "topics": [
                        "أخبار",
                        "عربي"
                    ],
                    "additionalImages": [],
                    "url": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                    "success": true
                }
            }
        ]
    },
    "articles": [
        {
            "id": "%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
            "title": "الحرب على غزة.. استمرار المجازر في القطاع والاحتلال يخطط لهدم عشرات المباني بالضفة",
            "link": "https://www.aljazeera.net/news/liveblog/2025/5/2/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
            "source": "aljazeera.net",
            "date": "2025-05-02 00:00:00",
            "imageUrl": "/wp-content/uploads/2025/05/%D8%B7%D8%B8%D8%A8%D9%8A%D8%B812-1746089109.jpg?resize=570%2C380&quality=80",
            "summary": "في اليوم الـ46 من الإبادة في غزة، تواصل قوات الاحتلال قصف القطاع، مما أسفر عن استشهاد عشرات الفلسطينيين، وسط تحذيرات من أزمة غذائية خطيرة تهدد بالوفيات.",
            "isBreaking": false,
            "fullContent": {
                "id": "%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                "title": "الحرب على غزة مباشر.. استمرار المجازر في القطاع والاحتلال يخطط لهدم عشرات المباني بالضفة",
                "link": "https://www.aljazeera.net/news/liveblog/2025/5/2/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                "imageUrl": "/wp-content/uploads/2025/05/%D8%B7%D8%B8%D8%A8%D9%8A%D8%B812-1746089109.jpg?resize=570%2C380&quality=80",
                "date": "2/5/2025",
                "summary": "في اليوم الـ46 من الإبادة في غزة، تواصل قوات الاحتلال قصف القطاع، مما أسفر عن استشهاد عشرات الفلسطينيين، وسط تحذيرات من أزمة غذائية خطيرة تهدد بالوفيات.",
                "isBreaking": false,
                "source": "",
                "fullArticle": {
                    "title": "الحرب على غزة مباشر.. استمرار المجازر في القطاع والاحتلال يخطط لهدم عشرات المباني بالضفة",
                    "featuredImage": "/wp-content/uploads/2025/05/%D8%B7%D8%B8%D8%A8%D9%8A%D8%B812-1746089109.jpg?resize=570%2C380&quality=80",
                    "imageCaption": "فلسطينيون يودعون أطفالهم الذين استشهدوا في قصف إسرائيلي على مستشىفى ناصر في خان يونس (رويترز)",
                    "publishDate": "2/5/2025",
                    "updateDate": "",
                    "content": "في اليوم الـ46 من استئناف الإبادة في غزة، تواصل قوات الاحتلال الإسرائيلي قصفها لمناطق متفرقة من القطاع، مرتكبة مجازر جديدة أودت بحياة عشرات الفلسطينيين منذ فجر أمس الخميس. وفي ظل الأوضاع الإنسانية المتدهورة، حذّر برنامج الأغذية العالمي من بلوغ أزمة الجوع مرحلة خطيرة تنذر بوقوع وفيات نتيجة سوء التغذية.",
                    "embeddedTweets": [],
                    "headings": [],
                    "links": [
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/11/19/%D8%BA%D8%B2%D8%A9",
                            "text": "غزة"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2010/12/23/%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d8%a7%d9%84%d8%ba%d8%b0%d8%a7%d8%a1-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a",
                            "text": "برنامج الأغذية العالمي"
                        }
                    ],
                    "source": "",
                    "topics": [],
                    "additionalImages": [],
                    "url": "https://www.aljazeera.net/news/liveblog/2025/5/2/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                    "success": true
                },
                "featuredImage": "/wp-content/uploads/2025/05/%D8%B7%D8%B8%D8%A8%D9%8A%D8%B812-1746089109.jpg?resize=570%2C380&quality=80",
                "imageCaption": "فلسطينيون يودعون أطفالهم الذين استشهدوا في قصف إسرائيلي على مستشىفى ناصر في خان يونس (رويترز)",
                "publishDate": "2/5/2025",
                "updateDate": "",
                "content": "في اليوم الـ46 من استئناف الإبادة في غزة، تواصل قوات الاحتلال الإسرائيلي قصفها لمناطق متفرقة من القطاع، مرتكبة مجازر جديدة أودت بحياة عشرات الفلسطينيين منذ فجر أمس الخميس. وفي ظل الأوضاع الإنسانية المتدهورة، حذّر برنامج الأغذية العالمي من بلوغ أزمة الجوع مرحلة خطيرة تنذر بوقوع وفيات نتيجة سوء التغذية.",
                "embeddedTweets": [],
                "headings": [],
                "links": [
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/11/19/%D8%BA%D8%B2%D8%A9",
                        "text": "غزة"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2010/12/23/%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d8%a7%d9%84%d8%ba%d8%b0%d8%a7%d8%a1-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a",
                        "text": "برنامج الأغذية العالمي"
                    }
                ],
                "topics": [],
                "additionalImages": [],
                "url": "https://www.aljazeera.net/news/liveblog/2025/5/2/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d8%b2%d8%b1-%d9%81%d9%8a",
                "success": true
            }
        },
        {
            "id": "%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
            "title": "دوجاريك: وضع غزة مفزع وإدخال المساعدات يجب ألا يخضع لأي شروط",
            "link": "https://www.aljazeera.net/news/2025/5/2/%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
            "source": "aljazeera.net",
            "date": "2025-05-02 00:00:00",
            "imageUrl": "/wp-content/uploads/2025/05/image-1746135644.jpg?resize=570%2C380&quality=80",
            "summary": "قال المتحدث باسم الأمم المتحدة ستيفان دوجاريك إن منظمته تنظر للوضع في قطاع غزة بعين الفزع، مشيرا إلى أن مليوني شخص في غزة بحاجة لطعام غير موجود.",
            "isBreaking": false,
            "fullContent": {
                "id": "%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                "title": "دوجاريك: وضع غزة مفزع وإدخال المساعدات يجب ألا يخضع لأي شروط",
                "link": "https://www.aljazeera.net/news/2025/5/2/%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                "imageUrl": "/wp-content/uploads/2025/05/image-1746135644.jpg?resize=570%2C380&quality=80",
                "date": "2/5/2025",
                "summary": "قال المتحدث باسم الأمم المتحدة ستيفان دوجاريك إن منظمته تنظر للوضع في قطاع غزة بعين الفزع، مشيرا إلى أن مليوني شخص في غزة بحاجة لطعام غير موجود.",
                "isBreaking": false,
                "source": "المصدر : الجزيرة",
                "fullArticle": {
                    "title": "دوجاريك: وضع غزة مفزع وإدخال المساعدات يجب ألا يخضع لأي شروط",
                    "imageCaption": "",
                    "publishDate": "2/5/2025",
                    "updateDate": "",
                    "content": "قال المتحدث باسم الأمم المتحدة ستيفان دوجاريك إن المنظمة الأممية تنظر للوضع في قطاع غزة بعين الفزع، مشيرا إلى أن مليوني شخص في غزة بحاجة لطعام غير موجود.\n\nودعا دوجاريك -في مقابلة مع الجزيرة- إلى إقرار وقف فوري لإطلاق النار \"حتى نتمكن من إعادة إدخال المساعدات\" لغزة.\n\nوطالب إسرائيلَ بصفتها قوة احتلال تسهيل إيصال المساعدات، لكنه استدرك بالتأكيد على أنها لا تفعل ذلك، مشددا على أن لكل إنسان الحق في العيش بكرامة.\n\nوشدد على أن إدخال المساعدات الإنسانية إلى غزة يجب ألا يكون خاضعا لأي مفاوضات أو شروط، مشيرا إلى تواصل الأمم المتحدة باستمرار مع السلطات الإسرائيلية لحثها على رفع حصارها عن غزة.\n\nوفي السياق ذاته، أكد دوجاريك عزم الأمم المتحدة على البقاء في غزة، وإيصال المساعدات التي تحجبها إسرائيل لنحو شهرين.\n\nوأقر بالعجز الأممي في التعامل مع هذا الوضع المأساوي، إذ قال \"لا سلطة للأمين العام لمحاسبة البلدان على خرقها للقانون الدولي\".\n\nومنذ الثاني من مارس/آذار تغلق إسرائيل معابر القطاع أمام دخول المساعدات الغذائية والإغاثية والطبية والبضائع، مما تسبب بتدهور كبير في الأوضاع الإنسانية للفلسطينيين وفق ما أكدت تقارير حكومية وحقوقية ودولية.\n\nونهاية الشهر الماضي، دعت حركة المقاومة الإسلامية (حماس) دول العالم كافة ومؤسسات الأمم المتحدة إلى الضغط على الاحتلال لرفع الحصار المطبق عن قطاع غزة، وإنهاء جريمة التجويع الممنهج.\n\nوأكدت حماس -في بيان- أن فصول المجاعة تشتد في غزة مع نفاد مخزونات الغذاء واستهدافها بالقصف ضمن حرب الإبادة الوحشية، مؤكدة أن استمرار حكومة الاحتلال في استخدام التجويع سلاحا ضد المدنيين في القطاع يمثل استخفافا بالمجتمع الدولي.\n\nوبدعم أميركي ترتكب إسرائيل، منذ السابع من أكتوبر/تشرين الأول 2023، جرائم إبادة جماعية في غزة، خلّفت أكثر من 170 ألف شهيد وجريح من الفلسطينيين معظمهم أطفال ونساء، وما يزيد على 11 ألف مفقود.\n\nوتحاصر إسرائيل غزة منذ 18 عاما، وبات نحو 1.5 مليون من مواطني القطاع، البالغ عددهم حوالي 2.4 مليون فلسطيني، بلا مأوى بعد أن دمرت حرب الإبادة مساكنهم.",
                    "embeddedTweets": [],
                    "headings": [],
                    "links": [
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2018/2/14/%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86-%D8%AF%D9%88%D8%AC%D8%A7%D8%B1%D9%8A%D9%83",
                            "text": "ستيفان دوجاريك"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/11/19/%D8%BA%D8%B2%D8%A9",
                            "text": "قطاع غزة"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2010/12/15/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                            "text": "إسرائيل"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/12/16/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
                            "text": "الأمم المتحدة"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/2/10/%D8%AD%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AD%D9%85%D8%A7%D8%B3",
                            "text": "حماس"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2025/3/30/%D8%A7%D9%84%D8%AA%D8%AC%D9%88%D9%8A%D8%B9-%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%AD%D8%B1%D8%A8-%D8%A8%D9%80%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7%D8%A1",
                            "text": "التجويع"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2017/3/1/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85",
                            "text": "المجاعة"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2015/4/21/%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9",
                            "text": "إبادة جماعية"
                        }
                    ],
                    "source": "المصدر : الجزيرة",
                    "topics": [
                        "أخبار",
                        "فلسطين"
                    ],
                    "additionalImages": [],
                    "url": "https://www.aljazeera.net/news/2025/5/2/%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                    "success": true
                },
                "imageCaption": "",
                "publishDate": "2/5/2025",
                "updateDate": "",
                "content": "قال المتحدث باسم الأمم المتحدة ستيفان دوجاريك إن المنظمة الأممية تنظر للوضع في قطاع غزة بعين الفزع، مشيرا إلى أن مليوني شخص في غزة بحاجة لطعام غير موجود.\n\nودعا دوجاريك -في مقابلة مع الجزيرة- إلى إقرار وقف فوري لإطلاق النار \"حتى نتمكن من إعادة إدخال المساعدات\" لغزة.\n\nوطالب إسرائيلَ بصفتها قوة احتلال تسهيل إيصال المساعدات، لكنه استدرك بالتأكيد على أنها لا تفعل ذلك، مشددا على أن لكل إنسان الحق في العيش بكرامة.\n\nوشدد على أن إدخال المساعدات الإنسانية إلى غزة يجب ألا يكون خاضعا لأي مفاوضات أو شروط، مشيرا إلى تواصل الأمم المتحدة باستمرار مع السلطات الإسرائيلية لحثها على رفع حصارها عن غزة.\n\nوفي السياق ذاته، أكد دوجاريك عزم الأمم المتحدة على البقاء في غزة، وإيصال المساعدات التي تحجبها إسرائيل لنحو شهرين.\n\nوأقر بالعجز الأممي في التعامل مع هذا الوضع المأساوي، إذ قال \"لا سلطة للأمين العام لمحاسبة البلدان على خرقها للقانون الدولي\".\n\nومنذ الثاني من مارس/آذار تغلق إسرائيل معابر القطاع أمام دخول المساعدات الغذائية والإغاثية والطبية والبضائع، مما تسبب بتدهور كبير في الأوضاع الإنسانية للفلسطينيين وفق ما أكدت تقارير حكومية وحقوقية ودولية.\n\nونهاية الشهر الماضي، دعت حركة المقاومة الإسلامية (حماس) دول العالم كافة ومؤسسات الأمم المتحدة إلى الضغط على الاحتلال لرفع الحصار المطبق عن قطاع غزة، وإنهاء جريمة التجويع الممنهج.\n\nوأكدت حماس -في بيان- أن فصول المجاعة تشتد في غزة مع نفاد مخزونات الغذاء واستهدافها بالقصف ضمن حرب الإبادة الوحشية، مؤكدة أن استمرار حكومة الاحتلال في استخدام التجويع سلاحا ضد المدنيين في القطاع يمثل استخفافا بالمجتمع الدولي.\n\nوبدعم أميركي ترتكب إسرائيل، منذ السابع من أكتوبر/تشرين الأول 2023، جرائم إبادة جماعية في غزة، خلّفت أكثر من 170 ألف شهيد وجريح من الفلسطينيين معظمهم أطفال ونساء، وما يزيد على 11 ألف مفقود.\n\nوتحاصر إسرائيل غزة منذ 18 عاما، وبات نحو 1.5 مليون من مواطني القطاع، البالغ عددهم حوالي 2.4 مليون فلسطيني، بلا مأوى بعد أن دمرت حرب الإبادة مساكنهم.",
                "embeddedTweets": [],
                "headings": [],
                "links": [
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2018/2/14/%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86-%D8%AF%D9%88%D8%AC%D8%A7%D8%B1%D9%8A%D9%83",
                        "text": "ستيفان دوجاريك"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/11/19/%D8%BA%D8%B2%D8%A9",
                        "text": "قطاع غزة"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2010/12/15/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                        "text": "إسرائيل"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/12/16/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
                        "text": "الأمم المتحدة"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/2/10/%D8%AD%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AD%D9%85%D8%A7%D8%B3",
                        "text": "حماس"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2025/3/30/%D8%A7%D9%84%D8%AA%D8%AC%D9%88%D9%8A%D8%B9-%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%AD%D8%B1%D8%A8-%D8%A8%D9%80%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7%D8%A1",
                        "text": "التجويع"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2017/3/1/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85",
                        "text": "المجاعة"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2015/4/21/%D8%A7%D9%84%D8%A5%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9",
                        "text": "إبادة جماعية"
                    }
                ],
                "topics": [
                    "أخبار",
                    "فلسطين"
                ],
                "additionalImages": [],
                "url": "https://www.aljazeera.net/news/2025/5/2/%d8%af%d9%88%d8%ac%d8%a7%d8%b1%d9%8a%d9%83-%d9%88%d8%b6%d8%b9-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%b2%d8%b9-%d9%88%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa",
                "success": true
            }
        },
        {
            "id": "75535",
            "title": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء",
            "link": "https://bintjbeil.org/post/75535",
            "source": "bintjbeil.org",
            "date": "2025-05-01 09:40:20",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/05/01/990a418661d849aa9f18ee4673195295_1024_576.jpg",
            "summary": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء",
            "isBreaking": false,
            "fullContent": {
                "id": "75535",
                "title": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء",
                "description": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء",
                "date": "2025-05-01T19:40:20+03:00",
                "views": 1885,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/05/01/990a418661d849aa9f18ee4673195295_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/05/01/990a418661d849aa9f18ee4673195295_1024_576.jpg",
                        "alt": "عدسة بنت جبيليون توثق يوم عيد العمال في مدينة بنت جبيل وسوق الخميس: من الشارع الى الورشة.. البلدة تقف على قدميها بهمة هؤلاء"
                    }
                ],
                "videos": [],
                "url": "https://bintjbeil.org/post/75535",
                "success": true
            }
        },
        {
            "id": "%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
            "title": "مسعد بولس: السودان أولوية لنا وهذا المطلوب من جيش لبنان",
            "link": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
            "source": "aljazeera.net",
            "date": "2025-05-01 00:00:00",
            "imageUrl": "/wp-content/uploads/2025/05/84523dd-1746129050.png?resize=570%2C380&quality=80",
            "summary": "طالب مسعد بولس، مستشار الرئيس الأميركي للشؤون الأفريقية والشرق أوسطية، الجيش اللبناني بالقيام بمهامه على كامل الأراضي، وفي سياق آخر، أكد بولس أن الإدارة الأميركية ستتحرك قريبا لحل الأزمة السودانية.",
            "isBreaking": false,
            "fullContent": {
                "id": "%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                "title": "مسعد بولس: السودان أولوية لنا وهذا المطلوب من جيش لبنان",
                "link": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                "imageUrl": "/wp-content/uploads/2025/05/84523dd-1746129050.png?resize=570%2C380&quality=80",
                "date": "1/5/2025",
                "summary": "طالب مسعد بولس، مستشار الرئيس الأميركي للشؤون الأفريقية والشرق أوسطية، الجيش اللبناني بالقيام بمهامه على كامل الأراضي، وفي سياق آخر، أكد بولس أن الإدارة الأميركية ستتحرك قريبا لحل الأزمة السودانية.",
                "isBreaking": false,
                "source": "المصدر : الجزيرة",
                "fullArticle": {
                    "title": "مسعد بولس: السودان أولوية لنا وهذا المطلوب من جيش لبنان",
                    "imageCaption": "",
                    "publishDate": "1/5/2025",
                    "updateDate": "",
                    "content": "طالب مسعد بولس، مستشار الرئيس الأميركي للشؤون الأفريقية والشرق أوسطية، الجيش اللبناني بالقيام بمهامه على كامل الأراضي وليس جنوب نهر الليطاني فقط، وفي سياق آخر، أكد أن الإدارة الأميركية ستتحرك قريبا لحل الأزمة السودانية.\n\nوقال بولس، في مقابلة مع الجزيرة، إن اتفاق وقف إطلاق النار بين لبنان وإسرائيل مهم لأنه كرس بوضوح حصر السلاح في يد الدولة، كما أنه \"نزع سلاح حزب الله وكافة المجموعات المسلحة\"\n\nويسري منذ 27 نوفمبر/تشرين الثاني اتفاق وقف لإطلاق النار في لبنان، أُبرم بوساطة أميركية ورعاية فرنسية، وكان يُفترض أن تنسحب بموجبه القوات الإسرائيلية من جنوب لبنان في غضون 60 يوما، قبل أن يتم تمديده حتى 18 فبراير/شباط.\n\nوينص الاتفاق على تولي الجيش اللبناني مسؤولية الانتشار وحفظ الأمن في الجنوب بالتعاون مع قوة الأمم المتحدة المؤقتة في لبنان (يونيفيل).\n\nوفي فبراير/شباط الماضي، أعلن جيش الاحتلال الإسرائيلي أنه سيبقى في 5 \"نقاط إستراتيجية\" بجنوب لبنان، عشية انتهاء المهلة المحددة لانسحابه.\n\nوفي موضوع آخر، وصف بولس الحرب في السودان بأنها أكبر مأساة بأفريقيا والعالم، وتؤثر على كل المنطقة.\n\nوشدد على أن أزمة السودان تتصدر أجندة الإدارة الأميركية، لافتا إلى أن هذه الإدارة ستبدأ مساعيها قريبا بشأنها.\n\nويشهد السودان حربا دامية بين الجيش السوداني بقيادة عبد الفتاح البرهان، وقوات الدعم السريع بقيادة نائبه السابق محمد حمدان دقلو (حميدتي) منذ منتصف أبريل/نيسان 2023.\n\nونقلت وكالة الصحافة الفرنسية عن مسؤول إقليمي في المفوضية السامية لشؤون اللاجئين التابعة للأمم المتحدة قوله إن \"النزاع أسفر عن تهجير 13 مليون شخص بينهم 8.6 ملايين من النازحين و3.8 ملايين من اللاجئين\".\n\nبدوره، كشف برنامج الأغذية العالمي عن أن المجاعة في السودان تنتشر وأكثر من 24 مليون شخص يعانون من الجوع الحاد.",
                    "embeddedTweets": [],
                    "headings": [
                        "أزمة السودان"
                    ],
                    "links": [
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2024/9/23/%D9%86%D9%87%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%B7%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%83%D9%86%D8%B2-%D9%85%D8%A7%D8%A6%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF%D9%87",
                            "text": "نهر الليطاني"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/10/30/%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                            "text": "لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2010/12/15/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                            "text": "إسرائيل"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/11/22/%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87",
                            "text": "حزب الله"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2024/11/27/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86",
                            "text": "اتفاق وقف لإطلاق النار في لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/11/24/%D8%AC%D9%86%D9%88%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                            "text": "جنوب لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/10/30/%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                            "text": "لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2017/9/5/%D9%8A%D9%88%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%82%D9%88%D8%A9-%D8%B7%D9%88%D8%A7%D8%B1%D8%A6-%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D9%85%D8%A4%D9%82%D8%AA%D8%A9-%D8%A8%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                            "text": "يونيفيل"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/11/24/%D8%AC%D9%86%D9%88%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                            "text": "جنوب لبنان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/11/3/%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86",
                            "text": "السودان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/6/4/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A%D8%A9",
                            "text": "الجيش السوداني"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/4/18/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%81%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%A8%D8%B1%D9%87%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B8%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D8%AC%D9%84",
                            "text": "عبد الفتاح البرهان"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/5/15/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86",
                            "text": "قوات الدعم السريع"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2023/4/17/%D9%85%D8%AD%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D8%AF%D9%82%D9%84%D9%88-%D8%AD%D9%85%D9%8A%D8%AF%D8%AA%D9%8A-%D8%AA%D8%A7%D8%AC%D8%B1-%D8%A5%D8%A8%D9%84-%D9%88%D8%B0%D9%87%D8%A8",
                            "text": "محمد حمدان دقلو"
                        }
                    ],
                    "source": "المصدر : الجزيرة",
                    "topics": [
                        "أخبار",
                        "لبنان"
                    ],
                    "additionalImages": [],
                    "url": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                    "success": true
                },
                "imageCaption": "",
                "publishDate": "1/5/2025",
                "updateDate": "",
                "content": "طالب مسعد بولس، مستشار الرئيس الأميركي للشؤون الأفريقية والشرق أوسطية، الجيش اللبناني بالقيام بمهامه على كامل الأراضي وليس جنوب نهر الليطاني فقط، وفي سياق آخر، أكد أن الإدارة الأميركية ستتحرك قريبا لحل الأزمة السودانية.\n\nوقال بولس، في مقابلة مع الجزيرة، إن اتفاق وقف إطلاق النار بين لبنان وإسرائيل مهم لأنه كرس بوضوح حصر السلاح في يد الدولة، كما أنه \"نزع سلاح حزب الله وكافة المجموعات المسلحة\"\n\nويسري منذ 27 نوفمبر/تشرين الثاني اتفاق وقف لإطلاق النار في لبنان، أُبرم بوساطة أميركية ورعاية فرنسية، وكان يُفترض أن تنسحب بموجبه القوات الإسرائيلية من جنوب لبنان في غضون 60 يوما، قبل أن يتم تمديده حتى 18 فبراير/شباط.\n\nوينص الاتفاق على تولي الجيش اللبناني مسؤولية الانتشار وحفظ الأمن في الجنوب بالتعاون مع قوة الأمم المتحدة المؤقتة في لبنان (يونيفيل).\n\nوفي فبراير/شباط الماضي، أعلن جيش الاحتلال الإسرائيلي أنه سيبقى في 5 \"نقاط إستراتيجية\" بجنوب لبنان، عشية انتهاء المهلة المحددة لانسحابه.\n\nوفي موضوع آخر، وصف بولس الحرب في السودان بأنها أكبر مأساة بأفريقيا والعالم، وتؤثر على كل المنطقة.\n\nوشدد على أن أزمة السودان تتصدر أجندة الإدارة الأميركية، لافتا إلى أن هذه الإدارة ستبدأ مساعيها قريبا بشأنها.\n\nويشهد السودان حربا دامية بين الجيش السوداني بقيادة عبد الفتاح البرهان، وقوات الدعم السريع بقيادة نائبه السابق محمد حمدان دقلو (حميدتي) منذ منتصف أبريل/نيسان 2023.\n\nونقلت وكالة الصحافة الفرنسية عن مسؤول إقليمي في المفوضية السامية لشؤون اللاجئين التابعة للأمم المتحدة قوله إن \"النزاع أسفر عن تهجير 13 مليون شخص بينهم 8.6 ملايين من النازحين و3.8 ملايين من اللاجئين\".\n\nبدوره، كشف برنامج الأغذية العالمي عن أن المجاعة في السودان تنتشر وأكثر من 24 مليون شخص يعانون من الجوع الحاد.",
                "embeddedTweets": [],
                "headings": [
                    "أزمة السودان"
                ],
                "links": [
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2024/9/23/%D9%86%D9%87%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%B7%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%83%D9%86%D8%B2-%D9%85%D8%A7%D8%A6%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF%D9%87",
                        "text": "نهر الليطاني"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/10/30/%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                        "text": "لبنان"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2010/12/15/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                        "text": "إسرائيل"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/11/22/%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87",
                        "text": "حزب الله"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2024/11/27/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86",
                        "text": "اتفاق وقف لإطلاق النار في لبنان"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2023/11/24/%D8%AC%D9%86%D9%88%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                        "text": "جنوب لبنان"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/10/30/%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                        "text": "لبنان"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2017/9/5/%D9%8A%D9%88%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%82%D9%88%D8%A9-%D8%B7%D9%88%D8%A7%D8%B1%D8%A6-%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D9%85%D8%A4%D9%82%D8%AA%D8%A9-%D8%A8%D9%84%D8%A8%D9%86%D8%A7%D9%86",
                        "text": "يونيفيل"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2023/11/24/%D8%AC%D9%86%D9%88%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
                        "text": "جنوب لبنان"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/11/3/%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86",
                        "text": "السودان"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2023/6/4/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A%D8%A9",
                        "text": "الجيش السوداني"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2023/4/18/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%81%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%A8%D8%B1%D9%87%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B8%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D8%AC%D9%84",
                        "text": "عبد الفتاح البرهان"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2023/5/15/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86",
                        "text": "قوات الدعم السريع"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2023/4/17/%D9%85%D8%AD%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D8%AF%D9%82%D9%84%D9%88-%D8%AD%D9%85%D9%8A%D8%AF%D8%AA%D9%8A-%D8%AA%D8%A7%D8%AC%D8%B1-%D8%A5%D8%A8%D9%84-%D9%88%D8%B0%D9%87%D8%A8",
                        "text": "محمد حمدان دقلو"
                    }
                ],
                "topics": [
                    "أخبار",
                    "لبنان"
                ],
                "additionalImages": [],
                "url": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%b3%d8%b9%d8%af-%d8%a8%d9%88%d9%84%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86-%d8%a3%d9%88%d9%84%d9%88%d9%8a%d8%a9-%d9%84%d9%86%d8%a7-%d9%88%d9%87%d8%b0%d8%a7",
                "success": true
            }
        },
        {
            "id": "%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
            "title": "محافظ السويداء للجزيرة: لن نسمح بأي وجود مسلح خارج سلطة الدولة",
            "link": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
            "source": "aljazeera.net",
            "date": "2025-05-01 00:00:00",
            "imageUrl": "/wp-content/uploads/2025/05/image-1746130029.jpg?resize=570%2C380&quality=80",
            "summary": "قال محافظ السويداء مصطفى البكور إن الاتفاق الذي تم التوصل إليه مع أعيان الدروز في أشرفية صحنايا يتضمن وقف إطلاق النار ووقف أي تعد من أي طرف، سواء من الخارجين على القانون أو من قوات الأمن العام.",
            "isBreaking": false,
            "fullContent": {
                "id": "%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                "title": "محافظ السويداء للجزيرة: لن نسمح بأي وجود مسلح خارج سلطة الدولة",
                "link": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                "imageUrl": "/wp-content/uploads/2025/05/image-1746130029.jpg?resize=570%2C380&quality=80",
                "date": "1/5/2025",
                "summary": "قال محافظ السويداء مصطفى البكور إن الاتفاق الذي تم التوصل إليه مع أعيان الدروز في أشرفية صحنايا يتضمن وقف إطلاق النار ووقف أي تعد من أي طرف، سواء من الخارجين على القانون أو من قوات الأمن العام.",
                "isBreaking": false,
                "source": "المصدر : الجزيرة",
                "fullArticle": {
                    "title": "محافظ السويداء للجزيرة: لن نسمح بأي وجود مسلح خارج سلطة الدولة",
                    "imageCaption": "",
                    "publishDate": "1/5/2025",
                    "updateDate": "",
                    "content": "قال محافظ السويداء مصطفى البكور إن الاتفاق الذي تم التوصل إليه مع أعيان الدروز في أشرفية صحنايا بريف دمشق يتضمن وقف إطلاق النار وأي تعدٍ من أي طرف، سواء من الخارجين عن القانون أو من قوات الأمن العام.\n\nوأوضح البكور -في مقابلة مع الجزيرة- أن الاتفاق تضمن تشكيل لجنة مشتركة من الطرفين لمتابعة أي خروقات محتملة، وإحالة المخالفين إلى القضاء، مشددا على أن السلاح يجب أن يكون بيد الدولة، لأن \"وجود السلاح المنفلت لا يؤمن الاستقرار في أي مكان\".\n\nوبدأت الحياة في العودة تدريجيا إلى منطقتي جرمانا وأشرفية صحنايا بريف دمشق، غداة الإعلان عن اتفاق تهدئة وتشكيل لجنة مشتركة لإيجاد حلول تعيد الاستقرار للمنطقتين، بعد انتهاء عملية أمنية نفذتها الحكومة ضد من سمتهم الخارجين عن القانون.\n\nوبشأن الترتيبات الأمنية المستقبلية، أكد محافظ السويداء أن قوات الأمن والشرطة ستأخذ دورها كاملا وفق الأصول المعمول بها في الدولة، مشيرا إلى أنه \"لن يُسمح بتواجد مسلح كما كان سابقا\"، مع فتح الباب أمام الراغبين بالانضمام إلى وزارة الدفاع أو الشرطة.\n\nواستجابة للتطورات الأخيرة، أفاد البكور بأنه تم وضع حواجز أمنية حول المحافظة لمنع أي تجاوزات أو تعدٍ على المحافظة وأهالي السويداء، نافيا بشكل قاطع ما يُشاع عن نية الدولة اقتحام المحافظة.\n\nأما على صعيد الوضع العام في السويداء، فقد أشار البكور إلى استمرار الجهود لتنظيم المحافظة وترسيخ سيادة القانون فيها، كاشفا عن تعيين أكثر من ألفي عنصر من أبناء المحافظة في الشرطة بالتزامن مع إجراء مشاورات واسعة مع مشايخ العقل والأكاديميين وأعيان المنطقة.\n\nولم ينكر المحافظ وجود معارضة من بعض الفصائل للخطط الحكومية، لكنه شدد على أن غالبية سكان المحافظة يؤيدون وجود وتفعيل قوات أمنية من أبناء المنطقة نفسها.\n\nوأكد البكور أن الهدف الأساسي هو أن \"تستتب الأمور\" في المحافظة، معترفا بوجود \"تأجيج وتصور خاطئ\" لدى البعض بأن الجيش والأمن يريدون دخول المحافظة بالقوة، مؤكدا أن الإجراءات الأمنية تهدف لحماية المواطنين وليس لاقتحام المحافظة.\n\nيذكر أن مراسل الجزيرة أفاد بمقتل رئيس بلدية صحنايا السابق حسام ورور وابنه. وقالت وسائل إعلام محلية إن ورور وابنه قتلا برصاص مجهولين بعد ساعات من ظهور ورور في تسجيل مصور يرحّب فيه بدخول قوات الأمن العام إلى المدينة.",
                    "embeddedTweets": [],
                    "headings": [
                        "حواجز أمنية"
                    ],
                    "links": [
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/5/22/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D8%A7%D8%A1",
                            "text": "السويداء"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2015/11/9/%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D8%B1%D8%B2%D9%8A%D8%A9",
                            "text": "الدروز"
                        },
                        {
                            "url": "https://www.aljazeera.net/encyclopedia/2014/5/22/%D8%B1%D9%8A%D9%81-%D8%AF%D9%85%D8%B4%D9%82",
                            "text": "ريف دمشق"
                        }
                    ],
                    "source": "المصدر : الجزيرة",
                    "topics": [
                        "أخبار",
                        "عربي"
                    ],
                    "additionalImages": [],
                    "url": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                    "success": true
                },
                "imageCaption": "",
                "publishDate": "1/5/2025",
                "updateDate": "",
                "content": "قال محافظ السويداء مصطفى البكور إن الاتفاق الذي تم التوصل إليه مع أعيان الدروز في أشرفية صحنايا بريف دمشق يتضمن وقف إطلاق النار وأي تعدٍ من أي طرف، سواء من الخارجين عن القانون أو من قوات الأمن العام.\n\nوأوضح البكور -في مقابلة مع الجزيرة- أن الاتفاق تضمن تشكيل لجنة مشتركة من الطرفين لمتابعة أي خروقات محتملة، وإحالة المخالفين إلى القضاء، مشددا على أن السلاح يجب أن يكون بيد الدولة، لأن \"وجود السلاح المنفلت لا يؤمن الاستقرار في أي مكان\".\n\nوبدأت الحياة في العودة تدريجيا إلى منطقتي جرمانا وأشرفية صحنايا بريف دمشق، غداة الإعلان عن اتفاق تهدئة وتشكيل لجنة مشتركة لإيجاد حلول تعيد الاستقرار للمنطقتين، بعد انتهاء عملية أمنية نفذتها الحكومة ضد من سمتهم الخارجين عن القانون.\n\nوبشأن الترتيبات الأمنية المستقبلية، أكد محافظ السويداء أن قوات الأمن والشرطة ستأخذ دورها كاملا وفق الأصول المعمول بها في الدولة، مشيرا إلى أنه \"لن يُسمح بتواجد مسلح كما كان سابقا\"، مع فتح الباب أمام الراغبين بالانضمام إلى وزارة الدفاع أو الشرطة.\n\nواستجابة للتطورات الأخيرة، أفاد البكور بأنه تم وضع حواجز أمنية حول المحافظة لمنع أي تجاوزات أو تعدٍ على المحافظة وأهالي السويداء، نافيا بشكل قاطع ما يُشاع عن نية الدولة اقتحام المحافظة.\n\nأما على صعيد الوضع العام في السويداء، فقد أشار البكور إلى استمرار الجهود لتنظيم المحافظة وترسيخ سيادة القانون فيها، كاشفا عن تعيين أكثر من ألفي عنصر من أبناء المحافظة في الشرطة بالتزامن مع إجراء مشاورات واسعة مع مشايخ العقل والأكاديميين وأعيان المنطقة.\n\nولم ينكر المحافظ وجود معارضة من بعض الفصائل للخطط الحكومية، لكنه شدد على أن غالبية سكان المحافظة يؤيدون وجود وتفعيل قوات أمنية من أبناء المنطقة نفسها.\n\nوأكد البكور أن الهدف الأساسي هو أن \"تستتب الأمور\" في المحافظة، معترفا بوجود \"تأجيج وتصور خاطئ\" لدى البعض بأن الجيش والأمن يريدون دخول المحافظة بالقوة، مؤكدا أن الإجراءات الأمنية تهدف لحماية المواطنين وليس لاقتحام المحافظة.\n\nيذكر أن مراسل الجزيرة أفاد بمقتل رئيس بلدية صحنايا السابق حسام ورور وابنه. وقالت وسائل إعلام محلية إن ورور وابنه قتلا برصاص مجهولين بعد ساعات من ظهور ورور في تسجيل مصور يرحّب فيه بدخول قوات الأمن العام إلى المدينة.",
                "embeddedTweets": [],
                "headings": [
                    "حواجز أمنية"
                ],
                "links": [
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/5/22/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D8%A7%D8%A1",
                        "text": "السويداء"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2015/11/9/%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D8%B1%D8%B2%D9%8A%D8%A9",
                        "text": "الدروز"
                    },
                    {
                        "url": "https://www.aljazeera.net/encyclopedia/2014/5/22/%D8%B1%D9%8A%D9%81-%D8%AF%D9%85%D8%B4%D9%82",
                        "text": "ريف دمشق"
                    }
                ],
                "topics": [
                    "أخبار",
                    "عربي"
                ],
                "additionalImages": [],
                "url": "https://www.aljazeera.net/news/2025/5/1/%d9%85%d8%ad%d8%a7%d9%81%d8%b8-%d8%a7%d9%84%d8%b3%d9%88%d9%8a%d8%af%d8%a7%d8%a1-%d9%84%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d9%84%d9%86-%d9%86%d8%b3%d9%85%d8%ad-%d8%a8%d8%a3%d9%8a",
                "success": true
            }
        },
        {
            "id": "75526",
            "title": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية",
            "link": "https://bintjbeil.org/post/75526",
            "source": "bintjbeil.org",
            "date": "2025-04-30 09:25:25",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/30/d8ec0ff7c4b5b79f531774b7ba91ced9_1024_576.jpg",
            "summary": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية: \"أهلي وأحبتي في حي الحسينية \nمن القلب إلى القلب، أتوجه إليكم اليوم، لا كمرشح فقط، بل كأخ وابن لهذا الحي الطيب الذي حملني في أفراحه وأتراحه، وشهد على خطواتي منذ الصغر.\nترشحي لموقع المختار ليس سعيًا لمكانة، بل هو عهد على خدمة كل بيت، وكل فرد، بكل صدق ووفاء.\n\nأحمل معي همومكم وآمالكم، وأعدكم أن أكون صوتكم الأمين، وسندكم الدائم، وعينًا ساهرة على مصلحتكم.\nبإذن الله، وبتعاونكم وثقتكم، نرسم سويًا طريقًا يليق بكرامة حي  الحسينية وعراقتها\"",
            "isBreaking": false,
            "fullContent": {
                "id": "75526",
                "title": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية",
                "description": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية: \"أهلي وأحبتي في حي الحسينية \nمن القلب إلى القلب، أتوجه إليكم اليوم، لا كمرشح فقط، بل كأخ وابن لهذا الحي الطيب الذي حملني في أفراحه وأتراحه، وشهد على خطواتي منذ الصغر.\nترشحي لموقع المختار ليس سعيًا لمكانة، بل هو عهد على خدمة كل بيت، وكل فرد، بكل صدق ووفاء.\n\nأحمل معي همومكم وآمالكم، وأعدكم أن أكون صوتكم الأمين، وسندكم الدائم، وعينًا ساهرة على مصلحتكم.\nبإذن الله، وبتعاونكم وثقتكم، نرسم سويًا طريقًا يليق بكرامة حي  الحسينية وعراقتها\"",
                "date": "2025-04-30T19:25:25+03:00",
                "views": 1197,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/30/d8ec0ff7c4b5b79f531774b7ba91ced9_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/04/30/d8ec0ff7c4b5b79f531774b7ba91ced9_1024_576.jpg",
                        "alt": "الحاج حسن علي بزي يعلن ترشحه عن المقعد الاختياري عن حي الحسينية"
                    }
                ],
                "videos": [],
                "url": "https://bintjbeil.org/post/75526",
                "success": true
            }
        },
        {
            "id": "75507",
            "title": "الرئيس بري هنأ بتعيين ابنة بنت جبيل القاضية مريم سعد بزي في محكمة الاستئناف الكبرى في ميشغين.. والسيد عارف سعد يشكر عبر موقع بنت جبيل كل من اتصل مهنئاً",
            "link": "https://bintjbeil.org/post/75507",
            "source": "bintjbeil.org",
            "date": "2025-04-29 08:42:36",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/29/22b30959dc98d2f1132f4fd364122bbf_1024_576.jpg",
            "summary": "توجه السيد عارف سعد، ابن مدينة بنت جبيل، بـ \"جزيل الشكر والامتنان إلى جميع من شاركه فرحة ترقيه ابنته القاضية مريم سعد بزي إلى محكمة الاستئناف الكبرى في ولاية ميشيغن الامريكية من الأصدقاء والأقارب وأبناء مدينة بنت جبيل مقيمين ومغتربين\"، وخصّ بـ \"الشكر دولة الرئيس نبيه برّي الذي بادر بالاتصال مهنئا ومباركاً هذا الإنجاز القانوني الرفيع مؤكداً على دعمه الدائم لأبناء الوطن في مسيرتهم الأكاديمية والمهنية\".",
            "isBreaking": false,
            "fullContent": {
                "id": "75507",
                "title": "الرئيس بري هنأ بتعيين ابنة بنت جبيل القاضية مريم سعد بزي في محكمة الاستئناف الكبرى في ميشغين.. والسيد عارف سعد يشكر عبر موقع بنت جبيل كل من اتصل مهنئاً",
                "description": "توجه السيد عارف سعد، ابن مدينة بنت جبيل، بـ \"جزيل الشكر والامتنان إلى جميع من شاركه فرحة ترقيه ابنته القاضية مريم سعد بزي إلى محكمة الاستئناف الكبرى في ولاية ميشيغن الامريكية من الأصدقاء والأقارب وأبناء مدينة بنت جبيل مقيمين ومغتربين\"، وخصّ بـ \"الشكر دولة الرئيس نبيه برّي الذي بادر بالاتصال مهنئا ومباركاً هذا الإنجاز القانوني الرفيع مؤكداً على دعمه الدائم لأبناء الوطن في مسيرتهم الأكاديمية والمهنية\".",
                "date": "2025-04-29T18:42:36+03:00",
                "views": 2321,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/29/22b30959dc98d2f1132f4fd364122bbf_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/04/29/22b30959dc98d2f1132f4fd364122bbf_1024_576.jpg",
                        "alt": "الرئيس بري هنأ بتعيين ابنة بنت جبيل القاضية مريم سعد بزي في محكمة الاستئناف الكبرى في ميشغين.. والسيد عارف سعد يشكر عبر موقع بنت جبيل كل من اتصل مهنئاً"
                    }
                ],
                "videos": [],
                "url": "https://bintjbeil.org/post/75507",
                "success": true
            }
        },
        {
            "id": "75505",
            "title": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل",
            "link": "https://bintjbeil.org/post/75505",
            "source": "bintjbeil.org",
            "date": "2025-04-29 07:35:24",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/29/e0ca57e000d52a2f26ee803f081ec94f_1024_576.jpg",
            "summary": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل",
            "isBreaking": false,
            "fullContent": {
                "id": "75505",
                "title": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل",
                "description": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل",
                "date": "2025-04-29T17:35:24+03:00",
                "views": 1169,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/29/e0ca57e000d52a2f26ee803f081ec94f_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/04/29/e0ca57e000d52a2f26ee803f081ec94f_1024_576.jpg",
                        "alt": "تقديم أدوية هبة إيطالية من القطاع الغربي في اليونيفل للصليب الأحمر اللبناني فرع بنت جبيل"
                    }
                ],
                "videos": [
                    {
                        "src": "https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Fbintjbeiliyoun%2Fvideos%2F1048799103767059%2F&show_text=false&width=267&t=0",
                        "platform": "facebook"
                    }
                ],
                "url": "https://bintjbeil.org/post/75505",
                "success": true
            }
        },
        {
            "id": "75500",
            "title": "ابن مدينة بنت جبيل حسن عبد المجيد بوصي يعلن ترشحه للمقعد الاختياري عن حي البركة",
            "link": "https://bintjbeil.org/post/75500",
            "source": "bintjbeil.org",
            "date": "2025-04-29 03:35:07",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/29/5b7e7d63fd8985f8d358a9c51ee54564_1024_576.jpg",
            "summary": "أعلن ابن مدينة بنت جبيل حسن عبد المجيد بوصي ترشحه للمقعد الاختياري عن حي البركة.",
            "isBreaking": false,
            "fullContent": {
                "id": "75500",
                "title": "ابن مدينة بنت جبيل حسن عبد المجيد بوصي يعلن ترشحه للمقعد الاختياري عن حي البركة",
                "description": "أعلن ابن مدينة بنت جبيل حسن عبد المجيد بوصي ترشحه للمقعد الاختياري عن حي البركة.",
                "date": "2025-04-29T13:35:07+03:00",
                "views": 1400,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/29/5b7e7d63fd8985f8d358a9c51ee54564_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/04/29/5b7e7d63fd8985f8d358a9c51ee54564_1024_576.jpg",
                        "alt": "ابن مدينة بنت جبيل حسن عبد المجيد بوصي يعلن ترشحه للمقعد الاختياري عن حي البركة"
                    }
                ],
                "videos": [],
                "url": "https://bintjbeil.org/post/75500",
                "success": true
            }
        },
        {
            "id": "75498",
            "title": "بالفيديو/ اعتراض قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة بمدينة بنت جبيل",
            "link": "https://bintjbeil.org/post/75498",
            "source": "bintjbeil.org",
            "date": "2025-04-29 03:05:41",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/29/fc8f5ff1aecdb16b58de280d74c3fa4d_1024_576.jpg",
            "summary": "اعترض الأهالي قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة في مدينة بنت جبيل.",
            "isBreaking": false,
            "fullContent": {
                "id": "75498",
                "title": "بالفيديو/ اعتراض قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة بمدينة بنت جبيل",
                "description": "اعترض الأهالي قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة في مدينة بنت جبيل.",
                "date": "2025-04-29T13:05:41+03:00",
                "views": 2323,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/29/fc8f5ff1aecdb16b58de280d74c3fa4d_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/04/29/fc8f5ff1aecdb16b58de280d74c3fa4d_1024_576.jpg",
                        "alt": "بالفيديو/ اعتراض قوة من اليونيفيل دخلت بدون مؤازرة من الجيش اللبناني الى حاكورة نص الضيعة بمدينة بنت جبيل"
                    }
                ],
                "videos": [
                    {
                        "src": "https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Fbintjbeil.org%2Fvideos%2F1320178342374195%2F&show_text=false&width=269&t=0",
                        "platform": "facebook"
                    }
                ],
                "url": "https://bintjbeil.org/post/75498",
                "success": true
            }
        },
        {
            "id": "75468",
            "title": "20 ألف ولادة في مسيرة ابن بنت جبيل  الدكتور ساطع بزي الطبية.. بين رصاص الاحتلال وأمل الحياة",
            "link": "https://bintjbeil.org/post/75468",
            "source": "bintjbeil.org",
            "date": "2025-04-26 08:06:26",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/26/82c6eba6a429cfb0cacbb6f063566579_1024_576.jpg",
            "summary": "على مدى ٣٦ عاماً من العطاء، سجل الدكتور ساطع بزي رقماً إنسانياً استثنائياً في ميدان الطب، حيث أشرف على أكثر من ٢٠ ألف ولادة طبيعية، إلى جانب حوالي ١٠ آلاف عملية جراحية، في مستشفيات بنت جبيل ومرجعيون وصور وصيدا.\n\nلم تقتصر رحلة بزي المهنية على غرف العمليات فحسب، بل امتدت إلى رئاسة قسم التوليد في مستشفى الشه… صلاح غندور في بنت جبيل، ومستشفى ميس الجبل الحكومي، ومشاركته الفاعلة في مجلس إدارة مستشفى بنت جبيل. وعلى مدى ٢٧ عاماً، حمل أيضاً رسالة التعليم التمريضي، مخرّجاً أجيالاً من الكوادر الصحية.\n\nرغم الرصاص الذي طاله مرتين على طريق مرجعيون خلال الاحتلال الإسرائيلي، بقي بزي وفياً لقسمه الإنساني، متنقلاً أسبوعياً لخدمة مستوصفات بيت ليف وعيتا الشعب وبنت جبيل ومراكز الصليب الأحمر اللبناني، حاملاً رسالته الطبية وسط أصعب الظروف.\n\nبإنسانيته التي طغت على الاعتبارات المادية، أجرى الدكتور بزي نحو ٢٠٨٠ عملية ولادة وجراحة موثقة بالأسماء دون أي مقابل مالي، إيماناً منه بأن الطب رسالة حياة وليست تجارة.\n\nوفي شهادته، وبحسب اطلاع موقع بنت جبيل على رسالته الانسانية توجه بتحية وفاء إلى زملائه الأطباء والممرضين والمسعفين الذين شاركوه درب التضحية والعطاء، داعياً إلى تعزيز مجانية الطبابة لكل مواطن، وإقرار البطاقة الاستشفائية الحكومية، مطالباً بنقابة أطباء حرة ومستقلة تعنى بحقوق الطبيب والمواطن معاً.\n\nوفي ختام حديثه، أعلن الدكتور بزي دعمه لترشيح البروفيسور رائف رضا لرئاسة نقابة الأطباء في لبنان، إيماناً بعطائه ونزاهته وكفاءته الأكاديمية.",
            "isBreaking": false,
            "fullContent": {
                "id": "75468",
                "title": "20 ألف ولادة في مسيرة ابن بنت جبيل  الدكتور ساطع بزي الطبية.. بين رصاص الاحتلال وأمل الحياة",
                "description": "على مدى ٣٦ عاماً من العطاء، سجل الدكتور ساطع بزي رقماً إنسانياً استثنائياً في ميدان الطب، حيث أشرف على أكثر من ٢٠ ألف ولادة طبيعية، إلى جانب حوالي ١٠ آلاف عملية جراحية، في مستشفيات بنت جبيل ومرجعيون وصور وصيدا.\n\nلم تقتصر رحلة بزي المهنية على غرف العمليات فحسب، بل امتدت إلى رئاسة قسم التوليد في مستشفى الشه… صلاح غندور في بنت جبيل، ومستشفى ميس الجبل الحكومي، ومشاركته الفاعلة في مجلس إدارة مستشفى بنت جبيل. وعلى مدى ٢٧ عاماً، حمل أيضاً رسالة التعليم التمريضي، مخرّجاً أجيالاً من الكوادر الصحية.\n\nرغم الرصاص الذي طاله مرتين على طريق مرجعيون خلال الاحتلال الإسرائيلي، بقي بزي وفياً لقسمه الإنساني، متنقلاً أسبوعياً لخدمة مستوصفات بيت ليف وعيتا الشعب وبنت جبيل ومراكز الصليب الأحمر اللبناني، حاملاً رسالته الطبية وسط أصعب الظروف.\n\nبإنسانيته التي طغت على الاعتبارات المادية، أجرى الدكتور بزي نحو ٢٠٨٠ عملية ولادة وجراحة موثقة بالأسماء دون أي مقابل مالي، إيماناً منه بأن الطب رسالة حياة وليست تجارة.\n\nوفي شهادته، وبحسب اطلاع موقع بنت جبيل على رسالته الانسانية توجه بتحية وفاء إلى زملائه الأطباء والممرضين والمسعفين الذين شاركوه درب التضحية والعطاء، داعياً إلى تعزيز مجانية الطبابة لكل مواطن، وإقرار البطاقة الاستشفائية الحكومية، مطالباً بنقابة أطباء حرة ومستقلة تعنى بحقوق الطبيب والمواطن معاً.\n\nوفي ختام حديثه، أعلن الدكتور بزي دعمه لترشيح البروفيسور رائف رضا لرئاسة نقابة الأطباء في لبنان، إيماناً بعطائه ونزاهته وكفاءته الأكاديمية.",
                "date": "2025-04-26T18:06:26+03:00",
                "views": 2731,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/26/82c6eba6a429cfb0cacbb6f063566579_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/04/26/82c6eba6a429cfb0cacbb6f063566579_1024_576.jpg",
                        "alt": "20 ألف ولادة في مسيرة ابن بنت جبيل  الدكتور ساطع بزي الطبية.. بين رصاص الاحتلال وأمل الحياة"
                    }
                ],
                "videos": [],
                "url": "https://bintjbeil.org/post/75468",
                "success": true
            }
        },
        {
            "id": "75467",
            "title": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي",
            "link": "https://bintjbeil.org/post/75467",
            "source": "bintjbeil.org",
            "date": "2025-04-26 08:03:13",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/26/3bd1ca5f7e7ffe2b0cbfe63f880e0ce9_1024_576.jpg",
            "summary": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي",
            "isBreaking": false,
            "fullContent": {
                "id": "75467",
                "title": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي",
                "description": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي",
                "date": "2025-04-26T18:03:13+03:00",
                "views": 2222,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/26/3bd1ca5f7e7ffe2b0cbfe63f880e0ce9_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/04/26/3bd1ca5f7e7ffe2b0cbfe63f880e0ce9_1024_576.jpg",
                        "alt": "هذا ما أنجز وما سيُنجز في ملف إعادة الإعمار في المنطقة الحدودية.. رئيس مجلس الجنوب هاشم حيدر يجول على اتحاد بلديات قضاء بنت جبيل ومستشفى بنت جبيل الحكومي"
                    }
                ],
                "videos": [
                    {
                        "src": "https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Fbintjbeil.org%2Fvideos%2F663213152994275%2F&show_text=false&width=267&t=0",
                        "platform": "facebook"
                    }
                ],
                "url": "https://bintjbeil.org/post/75467",
                "success": true
            }
        },
        {
            "id": "75442",
            "title": "بالصور/ \"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ",
            "link": "https://bintjbeil.org/post/75442",
            "source": "bintjbeil.org",
            "date": "2025-04-24 05:57:33",
            "imageUrl": "https://bintjbeil.org/static/media/pics/2025/04/24/cc8255a80ce69864be5d3adc13a55270_1024_576.jpg",
            "summary": "\"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ\n\nتصوير حسين بزي - موقع بنت جبيل",
            "isBreaking": false,
            "fullContent": {
                "id": "75442",
                "title": "بالصور/ \"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ",
                "description": "\"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ\n\nتصوير حسين بزي - موقع بنت جبيل",
                "date": "2025-04-24T15:57:33+03:00",
                "views": 5172,
                "category": "أخبار بنت جبيل",
                "mainImage": "https://bintjbeil.org/static/media/pics/2025/04/24/cc8255a80ce69864be5d3adc13a55270_1024_576.jpg",
                "images": [
                    {
                        "src": "https://bintjbeil.org/static/media/pics/2025/04/24/cc8255a80ce69864be5d3adc13a55270_1024_576.jpg",
                        "alt": "بالصور/ \"خميس\" بنت جبيل الاجمل.. شريان لا يهدأ واجيال تتعاقب ووجوه حاضرة رغم كل شيئ"
                    }
                ],
                "videos": [],
                "url": "https://bintjbeil.org/post/75442",
                "success": true
            }
        },
        {
            "id": "341862",
            "title": "الذهب يصل إلى أدنى مستوياته",
            "link": "https://www.sawtalfarah.com/?p=341862",
            "source": "sawtalfarah.com",
            "date": "مايو 1, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/01/الذهب-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341862",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341862",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/01/الذهب-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "تراجعت أسعار الذهب، اليوم الخميس، إلى أدنى مستوياتها في أسبوعين، متأثرة بارتفاع الدولار وتراجع التوترات التجارية، مما أضعف جاذبية المعدن الأصفر كملاذ آمن، في وقت يترقب فيه المستثمرون صدور تقرير…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341862",
                    "title": "",
                    "plainTextContent": "تراجعت أسعار الذهب، اليوم الخميس، إلى أدنى مستوياتها في أسبوعين، متأثرة بارتفاع الدولار وتراجع التوترات التجارية، مما أضعف جاذبية المعدن الأصفر كملاذ آمن، في وقت يترقب فيه المستثمرون صدور تقرير الوظائف غير الزراعية في الولايات المتحدة هذا الأسبوع.\n\nوبحلول الساعة 06:29 بتوقيت غرينتش، انخفض سعر الذهب في المعاملات الفورية بنسبة 1.6% ليصل إلى 3235.55 دولار للأوقية، وهو أدنى مستوى له منذ منتصف نيسان. كما تراجعت العقود الآجلة الأمريكية للذهب بنسبة 2.3% إلى 3243.30 دولار.\n\nفي المقابل، ارتفع مؤشر الدولار بنسبة 0.4%، ما زاد من تكلفة الذهب على حائزي العملات الأخرى، وأضعف الإقبال عليه.\n\nأما المعادن النفيسة الأخرى، فقد شهدت انخفاضًا أيضًا، حيث تراجعت الفضة 1.5% إلى 32.10 دولار للأوقية، وهبط البلاتين بنسبة 1% إلى 957.33 دولار، بينما ارتفع البلاديوم بشكل طفيف بنسبة 0.2% إلى 939.74 دولار.",
                    "date": "",
                    "images": [],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341862",
                    "success": true
                },
                "plainTextContent": "تراجعت أسعار الذهب، اليوم الخميس، إلى أدنى مستوياتها في أسبوعين، متأثرة بارتفاع الدولار وتراجع التوترات التجارية، مما أضعف جاذبية المعدن الأصفر كملاذ آمن، في وقت يترقب فيه المستثمرون صدور تقرير الوظائف غير الزراعية في الولايات المتحدة هذا الأسبوع.\n\nوبحلول الساعة 06:29 بتوقيت غرينتش، انخفض سعر الذهب في المعاملات الفورية بنسبة 1.6% ليصل إلى 3235.55 دولار للأوقية، وهو أدنى مستوى له منذ منتصف نيسان. كما تراجعت العقود الآجلة الأمريكية للذهب بنسبة 2.3% إلى 3243.30 دولار.\n\nفي المقابل، ارتفع مؤشر الدولار بنسبة 0.4%، ما زاد من تكلفة الذهب على حائزي العملات الأخرى، وأضعف الإقبال عليه.\n\nأما المعادن النفيسة الأخرى، فقد شهدت انخفاضًا أيضًا، حيث تراجعت الفضة 1.5% إلى 32.10 دولار للأوقية، وهبط البلاتين بنسبة 1% إلى 957.33 دولار، بينما ارتفع البلاديوم بشكل طفيف بنسبة 0.2% إلى 939.74 دولار.",
                "images": [],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341862",
                "success": true
            }
        },
        {
            "id": "341858",
            "title": "ارتفاع اليورو مقابل الدولار",
            "link": "https://www.sawtalfarah.com/?p=341858",
            "source": "sawtalfarah.com",
            "date": "مايو 1, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/02/الدولار-واليورو-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341858",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341858",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/02/الدولار-واليورو-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "في بلد مستورد واقتصاد مدولر مثل لبنان، لا يمكن لأي ارتفاع في سعر العملة الصعبة في العالم إلا أن ينعكس ارتفاعا بالأسعار في بعض القطاعات في لبنان، ما يزيد أعباء…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341858",
                    "title": "",
                    "plainTextContent": "في بلد مستورد واقتصاد مدولر مثل لبنان، لا يمكن لأي ارتفاع في سعر العملة الصعبة في العالم إلا أن ينعكس ارتفاعا بالأسعار في بعض القطاعات في لبنان، ما يزيد أعباء على كاهل المواطن اللبناني المثقل في الأساس منذ أزمة العصر المالية اللبنانية في العام 2019.\n\nبهذا المعنى، جاء الارتفاع الأخير لسعر العملة الأوروبية الموحدة «اليورو» والذي بلغ المستوى الأعلى له مقابل الدولار منذ ثلاثة أعوام بارتفاعه بنسبة 8%، ليرفع تساؤلات بشأن تأثيره على أسعار المواد الاستهلاكية في لبنان الذي يستورد ثلث حاجاته من الأسواق الأوروبية.\n\nعن هذا الأمر، تحدث إلى «الأنباء» نائب رئيس غرفة التجارة والصناعة والزراعة في بيروت وجبل لبنان الدكتور نبيل فهد، فقال إن «تأثير الارتفاع المفاجئ وغير التدريجي لليورو على أسعار السلع في لبنان لم يظهر بعد، ربما بسبب عامل مهم هو حجم المنافسة بين الشركات التي تسوق منتجات أوروبية، أو بسبب ضعف القدرة الشرائية لدى اللبنانيين. بمعنى أن الموردين يتجنبون زيادة الأسعار لعدم وجود طلب قوي مرده إلى ضعف القدرة الشرائية».\n\nغير أن التأثير على الأسعار، بحسب د. فهد، «سيبدأ بعد شهرين أو ثلاثة أشهر حين يصبح هناك تعميم لسعر اليورو الجديد لفترة مستدامة بحيث تتعامل به كل الشركات، ويصبح التأثير الفعلي جليا على الأسعار في السوق اللبنانية».\n\nولكن ماذا عن إمكان استعاضة المستهلك اللبناني عن الأصناف الأوروبية التي سترتفع أسعارها بأصناف أخرى؟ يجيب نائب رئيس غرفة التجارة والصناعة: «يمكن الذهاب إلى أصناف بديلة موازية لها، وللتذكير فإنه منذ وقوع الأزمة المالية في لبنان العام 2019، شهدنا تحولا كبيرا إلى المنتجات المحلية خصوصا فيما يتعلق بالمواد الاستهلاكية، ولكن من دون أن ننسى أن هذه المنتجات تقوم على نسبة كبيرة من المواد الأولية المستوردة، يعني في هذه الحال يكون التوفير في القيمة المضافة، ولكن من دون الإغفال أن شراء المواد الأولية يكون باليورو أو الدولار تبعا لمصدرها».\n\nوإذا كان لبنان يرتبط باتفاقية شراكة مع الاتحاد الأوروبي تبعد عنه كأس الجمارك المرة، فإن السؤال المطروح هو عما إذا كان هذا يعني الاستمرار في شراء البضاعة الأوروبية. عن هذا الأمر، يقول د.فهد: «عدم تحمل ضريبة الجمارك يجعل الأسعار المترتبة على المستهلك أدنى من مواد مستوردة من مصادر أخرى مع كلفة الجمارك، وهذا يعني أن خيار شراء البضاعة الأوروبية سيظل قائما».\n\nزبدة الحديث أن بعض الأصناف من المواد الغذائية سترتفع في الشهرين المقبلين، والمستهلك اللبناني ينحاز إلى المصدر الأوروبي لبعض المنتجات نظرا إلى عنصر الجودة كالزبدة في الدرجة الأولى والمعكرونة والأجبان والشوكولاتة، فهل يؤدي الارتفاع في سعرها وثقل ذلك على الجيب إلى تخلي اللبناني عن شراء بعض الأصناف المفضلة لديه لصالح خيارات أخرى؟\n\nكتبت بولين فاضل في الأنباء الكويتية",
                    "date": "",
                    "images": [],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341858",
                    "success": true
                },
                "plainTextContent": "في بلد مستورد واقتصاد مدولر مثل لبنان، لا يمكن لأي ارتفاع في سعر العملة الصعبة في العالم إلا أن ينعكس ارتفاعا بالأسعار في بعض القطاعات في لبنان، ما يزيد أعباء على كاهل المواطن اللبناني المثقل في الأساس منذ أزمة العصر المالية اللبنانية في العام 2019.\n\nبهذا المعنى، جاء الارتفاع الأخير لسعر العملة الأوروبية الموحدة «اليورو» والذي بلغ المستوى الأعلى له مقابل الدولار منذ ثلاثة أعوام بارتفاعه بنسبة 8%، ليرفع تساؤلات بشأن تأثيره على أسعار المواد الاستهلاكية في لبنان الذي يستورد ثلث حاجاته من الأسواق الأوروبية.\n\nعن هذا الأمر، تحدث إلى «الأنباء» نائب رئيس غرفة التجارة والصناعة والزراعة في بيروت وجبل لبنان الدكتور نبيل فهد، فقال إن «تأثير الارتفاع المفاجئ وغير التدريجي لليورو على أسعار السلع في لبنان لم يظهر بعد، ربما بسبب عامل مهم هو حجم المنافسة بين الشركات التي تسوق منتجات أوروبية، أو بسبب ضعف القدرة الشرائية لدى اللبنانيين. بمعنى أن الموردين يتجنبون زيادة الأسعار لعدم وجود طلب قوي مرده إلى ضعف القدرة الشرائية».\n\nغير أن التأثير على الأسعار، بحسب د. فهد، «سيبدأ بعد شهرين أو ثلاثة أشهر حين يصبح هناك تعميم لسعر اليورو الجديد لفترة مستدامة بحيث تتعامل به كل الشركات، ويصبح التأثير الفعلي جليا على الأسعار في السوق اللبنانية».\n\nولكن ماذا عن إمكان استعاضة المستهلك اللبناني عن الأصناف الأوروبية التي سترتفع أسعارها بأصناف أخرى؟ يجيب نائب رئيس غرفة التجارة والصناعة: «يمكن الذهاب إلى أصناف بديلة موازية لها، وللتذكير فإنه منذ وقوع الأزمة المالية في لبنان العام 2019، شهدنا تحولا كبيرا إلى المنتجات المحلية خصوصا فيما يتعلق بالمواد الاستهلاكية، ولكن من دون أن ننسى أن هذه المنتجات تقوم على نسبة كبيرة من المواد الأولية المستوردة، يعني في هذه الحال يكون التوفير في القيمة المضافة، ولكن من دون الإغفال أن شراء المواد الأولية يكون باليورو أو الدولار تبعا لمصدرها».\n\nوإذا كان لبنان يرتبط باتفاقية شراكة مع الاتحاد الأوروبي تبعد عنه كأس الجمارك المرة، فإن السؤال المطروح هو عما إذا كان هذا يعني الاستمرار في شراء البضاعة الأوروبية. عن هذا الأمر، يقول د.فهد: «عدم تحمل ضريبة الجمارك يجعل الأسعار المترتبة على المستهلك أدنى من مواد مستوردة من مصادر أخرى مع كلفة الجمارك، وهذا يعني أن خيار شراء البضاعة الأوروبية سيظل قائما».\n\nزبدة الحديث أن بعض الأصناف من المواد الغذائية سترتفع في الشهرين المقبلين، والمستهلك اللبناني ينحاز إلى المصدر الأوروبي لبعض المنتجات نظرا إلى عنصر الجودة كالزبدة في الدرجة الأولى والمعكرونة والأجبان والشوكولاتة، فهل يؤدي الارتفاع في سعرها وثقل ذلك على الجيب إلى تخلي اللبناني عن شراء بعض الأصناف المفضلة لديه لصالح خيارات أخرى؟\n\nكتبت بولين فاضل في الأنباء الكويتية",
                "images": [],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341858",
                "success": true
            }
        },
        {
            "id": "341856",
            "title": "النفط يستقر",
            "link": "https://www.sawtalfarah.com/?p=341856",
            "source": "sawtalfarah.com",
            "date": "مايو 1, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/08/النفط-3-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341856",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341856",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/08/النفط-3-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "شهدت أسعار النفط استقرارًا، اليوم الخميس، بعد تراجع حاد سجلته في الجلسة السابقة، نتيجة مؤشرات على احتمال زيادة السعودية في إنتاجها النفطي، إلى جانب بيانات أظهرت انكماش الاقتصاد الأميركي خلال…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341856",
                    "title": "",
                    "plainTextContent": "شهدت أسعار النفط استقرارًا، اليوم الخميس، بعد تراجع حاد سجلته في الجلسة السابقة، نتيجة مؤشرات على احتمال زيادة السعودية في إنتاجها النفطي، إلى جانب بيانات أظهرت انكماش الاقتصاد الأميركي خلال الربع الأول من العام.\n\nفقد تراجعت العقود الآجلة لخام برنت بنحو 6 سنتات، أي ما يعادل 0.1%، لتسجل 61 دولارًا للبرميل بحلول الساعة 07:30 بتوقيت غرينتش. كما انخفضت عقود خام غرب تكساس الوسيط الأميركي بمقدار 12 سنتًا، أو بنسبة 0.2%، إلى 58.09 دولار للبرميل.\n\nوكان خام غرب تكساس قد أغلق جلسة الأربعاء عند أدنى مستوى له منذ آذار 2021.",
                    "date": "",
                    "images": [],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341856",
                    "success": true
                },
                "plainTextContent": "شهدت أسعار النفط استقرارًا، اليوم الخميس، بعد تراجع حاد سجلته في الجلسة السابقة، نتيجة مؤشرات على احتمال زيادة السعودية في إنتاجها النفطي، إلى جانب بيانات أظهرت انكماش الاقتصاد الأميركي خلال الربع الأول من العام.\n\nفقد تراجعت العقود الآجلة لخام برنت بنحو 6 سنتات، أي ما يعادل 0.1%، لتسجل 61 دولارًا للبرميل بحلول الساعة 07:30 بتوقيت غرينتش. كما انخفضت عقود خام غرب تكساس الوسيط الأميركي بمقدار 12 سنتًا، أو بنسبة 0.2%، إلى 58.09 دولار للبرميل.\n\nوكان خام غرب تكساس قد أغلق جلسة الأربعاء عند أدنى مستوى له منذ آذار 2021.",
                "images": [],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341856",
                "success": true
            }
        },
        {
            "id": "341812",
            "title": "توجه لدى الأميركيين لإعادة تركيب النظام في لبنان",
            "link": "https://www.sawtalfarah.com/?p=341812",
            "source": "sawtalfarah.com",
            "date": "مايو 1, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/الجيش-اللبناني-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341812",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341812",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/الجيش-اللبناني-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "تظهر وثائق ديبلوماسية عربية اطلعت عليها صحيفة «الأخبار» بعض النقاط المتعلقة بالمفاوضات على قرار وقف إطلاق النار وبعده. وكشف مصدر في وزارة الخارجية الفرنسية في حينه أن الولايات المتحدة «تعمل…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341812",
                    "title": "",
                    "plainTextContent": "تظهر وثائق ديبلوماسية عربية اطلعت عليها صحيفة «الأخبار» بعض النقاط المتعلقة بالمفاوضات على قرار وقف إطلاق النار وبعده. وكشف مصدر في وزارة الخارجية الفرنسية في حينه أن الولايات المتحدة «تعمل لتحقيق تغييرات جوهرية في تركيبة النظام اللبناني، عبر الإتيان بنخب سياسية وإدارية أكثر تجاوباً مع السياسة الأميركية المرسومة للمنطقة».\n\nوتحدث المصدر الفرنسي أمام ديبلوماسي عربي مقيم في باريس عن «توجه لدى الأميركيين لإعادة تركيب النظام في لبنان، مستفيدين من الاندفاعية العسكرية الإسرائيلية التي عززت الاعتقاد لديهم بإمكان هزيمة محور المقاومة».\n\nوعبّر المصدر عن «خيبة أمل فرنسا من المحاولات الأميركية لتهميش حضورها في لبنان»، إذ «تعمّد الجانب الأميركي في المفاوضات إخفاء أوراقه عن الجانب الفرنسي». وقال: «يُريدون منا دعم الخطوات التي يقومون بها من دون إطلاعنا على تفاصيلها».\n\nكذلك أكّدت مصادر فرنسية أخرى أمام ديبلوماسيين عرب في باريس أن فرنسا «رفضت الورقة الأميركية الأولية الخاصة بوقف إطلاق النار في لبنان لجهة الدعوة إلى نشر قوات متعددة الجنسية في جنوب لبنان، لأن قوة كهذه تقلّص صلاحيات قوة اليونيفيل وتُضعف دور فرنسا في إطار هذه القوات، وفي لبنان عموماً».\n\nوتحدث مسؤول فرنسي آخر عن «تنسيق وثيق بين فرنسا والسعودية بشأن لبنان» خلال الحرب، «يتولاه جان إيف لودريان ونزار العلولا المُستشار لدى الديوان الأميري»، مشيراً إلى «اتصالات تجريها باريس مع طهران لمحاصرة تداعيات الحرب على لبنان، رغم عدم رضى الجانبين الأميركي والإسرائيلي عن هذه الاتصالات».\n\nوبحسب المصادر الديبلوماسية العربية، فقد تبين أن «واشنطن أبدت انزعاجها من إشراك فرنسا لإيران ضمن مساعيها إلى وقف إطلاق النار من دون التنسيق مع واشنطن».",
                    "date": "",
                    "images": [
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        },
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        }
                    ],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341812",
                    "success": true
                },
                "plainTextContent": "تظهر وثائق ديبلوماسية عربية اطلعت عليها صحيفة «الأخبار» بعض النقاط المتعلقة بالمفاوضات على قرار وقف إطلاق النار وبعده. وكشف مصدر في وزارة الخارجية الفرنسية في حينه أن الولايات المتحدة «تعمل لتحقيق تغييرات جوهرية في تركيبة النظام اللبناني، عبر الإتيان بنخب سياسية وإدارية أكثر تجاوباً مع السياسة الأميركية المرسومة للمنطقة».\n\nوتحدث المصدر الفرنسي أمام ديبلوماسي عربي مقيم في باريس عن «توجه لدى الأميركيين لإعادة تركيب النظام في لبنان، مستفيدين من الاندفاعية العسكرية الإسرائيلية التي عززت الاعتقاد لديهم بإمكان هزيمة محور المقاومة».\n\nوعبّر المصدر عن «خيبة أمل فرنسا من المحاولات الأميركية لتهميش حضورها في لبنان»، إذ «تعمّد الجانب الأميركي في المفاوضات إخفاء أوراقه عن الجانب الفرنسي». وقال: «يُريدون منا دعم الخطوات التي يقومون بها من دون إطلاعنا على تفاصيلها».\n\nكذلك أكّدت مصادر فرنسية أخرى أمام ديبلوماسيين عرب في باريس أن فرنسا «رفضت الورقة الأميركية الأولية الخاصة بوقف إطلاق النار في لبنان لجهة الدعوة إلى نشر قوات متعددة الجنسية في جنوب لبنان، لأن قوة كهذه تقلّص صلاحيات قوة اليونيفيل وتُضعف دور فرنسا في إطار هذه القوات، وفي لبنان عموماً».\n\nوتحدث مسؤول فرنسي آخر عن «تنسيق وثيق بين فرنسا والسعودية بشأن لبنان» خلال الحرب، «يتولاه جان إيف لودريان ونزار العلولا المُستشار لدى الديوان الأميري»، مشيراً إلى «اتصالات تجريها باريس مع طهران لمحاصرة تداعيات الحرب على لبنان، رغم عدم رضى الجانبين الأميركي والإسرائيلي عن هذه الاتصالات».\n\nوبحسب المصادر الديبلوماسية العربية، فقد تبين أن «واشنطن أبدت انزعاجها من إشراك فرنسا لإيران ضمن مساعيها إلى وقف إطلاق النار من دون التنسيق مع واشنطن».",
                "images": [
                    {
                        "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                        "alt": ""
                    },
                    {
                        "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                        "alt": ""
                    }
                ],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341812",
                "success": true
            }
        },
        {
            "id": "341805",
            "title": "الأولوية للانسحاب الإسرائيلي من الجنوب ووقف الاعتداءات",
            "link": "https://www.sawtalfarah.com/?p=341805",
            "source": "sawtalfarah.com",
            "date": "مايو 1, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/الجيش-في-الجنوب-312x198.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341805",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341805",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/الجيش-في-الجنوب-312x198.png",
                "date": "",
                "category": "",
                "excerpt": "لفتت أوساط سياسية لصحيفة ”البناء” إلى أن الموقف الرسمي خلال جولة الوفد الأميركي حسم أولوية الانسحاب الإسرائيلي من الجنوب ووقف الاعتداءات وإطلاق الأسرى على مسألة تسليم السلاح، وبالتالي على الدولة…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341805",
                    "title": "",
                    "plainTextContent": "لفتت أوساط سياسية لصحيفة ”البناء” إلى أن الموقف الرسمي خلال جولة الوفد الأميركي حسم أولوية الانسحاب الإسرائيلي من الجنوب ووقف الاعتداءات وإطلاق الأسرى على مسألة تسليم السلاح، وبالتالي على الدولة اللبنانية بكافة مؤسساتها السياسية والدبلوماسية والعسكرية إطلاق معركة دبلوماسية دولية واسعة عبر مراسلة مجلس الأمن الدولي والجمعية العامة للأمم المتحدة وتحريك البعثات الدبلوماسية اللبنانية في الخارج، للضغط على “إسرائيل” للانسحاب ووقف عدوانها وتثبيت الحدود الدولية وفق اتفاقية الهدنة وإطلاق سراح الأسرى ومن ثم البدء بإعادة الإعمار، وبالتالي أي ضغط على الدولة لدفعها لنزع سلاح المقاومة لن يجدي نفعاً طالما أن الدولة والمقاومة لديهما التوجّه نفسه، وحريصتان على الوحدة الوطنية والسلم الأهلي وحماية السيادة اللبنانية.\n\nولفتت جهات مطلعة على موقف المقاومة لـ”البناء” الى أن حزب الله حرص ومنذ الإعلان عن وقف إطلاق النار على الخطاب المرن والهادئ للحفاظ على الوحدة الوطنية ولتجنب أيّ تداعيات سلبية للحرب على الساحة اللبنانية، لكن ذلك لم يلق آذاناً صاغية عند بعض الداخل ورأى فيه ضعفاً للمقاومة وبالتالي يعمل ليل نهار عبر التحريض وإثارة مسألة السلاح، على استكمال الحرب على المقاومة للقضاء عليها على اعتبار أن موازين القوى التي أفرزتها الحرب مؤاتية.",
                    "date": "",
                    "images": [
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        },
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        }
                    ],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341805",
                    "success": true
                },
                "plainTextContent": "لفتت أوساط سياسية لصحيفة ”البناء” إلى أن الموقف الرسمي خلال جولة الوفد الأميركي حسم أولوية الانسحاب الإسرائيلي من الجنوب ووقف الاعتداءات وإطلاق الأسرى على مسألة تسليم السلاح، وبالتالي على الدولة اللبنانية بكافة مؤسساتها السياسية والدبلوماسية والعسكرية إطلاق معركة دبلوماسية دولية واسعة عبر مراسلة مجلس الأمن الدولي والجمعية العامة للأمم المتحدة وتحريك البعثات الدبلوماسية اللبنانية في الخارج، للضغط على “إسرائيل” للانسحاب ووقف عدوانها وتثبيت الحدود الدولية وفق اتفاقية الهدنة وإطلاق سراح الأسرى ومن ثم البدء بإعادة الإعمار، وبالتالي أي ضغط على الدولة لدفعها لنزع سلاح المقاومة لن يجدي نفعاً طالما أن الدولة والمقاومة لديهما التوجّه نفسه، وحريصتان على الوحدة الوطنية والسلم الأهلي وحماية السيادة اللبنانية.\n\nولفتت جهات مطلعة على موقف المقاومة لـ”البناء” الى أن حزب الله حرص ومنذ الإعلان عن وقف إطلاق النار على الخطاب المرن والهادئ للحفاظ على الوحدة الوطنية ولتجنب أيّ تداعيات سلبية للحرب على الساحة اللبنانية، لكن ذلك لم يلق آذاناً صاغية عند بعض الداخل ورأى فيه ضعفاً للمقاومة وبالتالي يعمل ليل نهار عبر التحريض وإثارة مسألة السلاح، على استكمال الحرب على المقاومة للقضاء عليها على اعتبار أن موازين القوى التي أفرزتها الحرب مؤاتية.",
                "images": [
                    {
                        "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                        "alt": ""
                    },
                    {
                        "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                        "alt": ""
                    }
                ],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341805",
                "success": true
            }
        },
        {
            "id": "341799",
            "title": "الموقف المتقدم لجنبلاط وتأكيده على عروبة الدروز قد يساعد على تقليص المشروع الاسرائيلي",
            "link": "https://www.sawtalfarah.com/?p=341799",
            "source": "sawtalfarah.com",
            "date": "مايو 1, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/جنبلاط-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341799",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341799",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/02/جنبلاط-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "وصفت مصادر مطلعة، عبر جريدة “الأنباء” الالكترونية، ما حصل في صحنايا وجرمانا بالمخطط لإشعال فتنة مذهبية سنية درزية في سوريا تمهّد لتقسيم سورية لكن حكمة الرئيس وليد جنبلاط والزيارة التي…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341799",
                    "title": "",
                    "plainTextContent": "وصفت مصادر مطلعة، عبر جريدة “الأنباء” الالكترونية، ما حصل في صحنايا وجرمانا بالمخطط لإشعال فتنة مذهبية سنية درزية في سوريا تمهّد لتقسيم سورية لكن حكمة الرئيس وليد جنبلاط والزيارة التي قام بها على رأس وفد درزي الى سوريا واللقاء الذي عقده مع الرئيس السوري احمد الشرع ساهم كثيراً بوأد الفتنة في مهدها.\n\nواعتبرت أن زيارة جنبلاط إلى الشرع ساعدت في التخفيف من حدة الاحتقان المذهبي خاصة بعد دخول اسرائيل على خط التجييش ضد الادارة السورية الجديدة.\n\nالمصادر رأت بالأحداث الأخيرة مقدمة لزعزعة الأمن والاستقرار في سوريا، لكن دخول جنبلاط على خط معالجة ذيول ما جرى واستعداده للقاء الشرع مرة ثانية للتباحث معه في المطالب التي تتمسك بها محافظة السويداء قد يبدد القلق لدى بعض الدروز في سوريا الذين يعتقدون ان اسرائيل يمكنها حمايتهم. لكن هذا الموقف المتقدم لجنبلاط وتأكيده على عروبة الدروز قد يساعد على تقليص المشروع الاسرائيلي وإبقاء الدروز كجزء أساسي من العالم العربي.",
                    "date": "",
                    "images": [
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        },
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        }
                    ],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341799",
                    "success": true
                },
                "plainTextContent": "وصفت مصادر مطلعة، عبر جريدة “الأنباء” الالكترونية، ما حصل في صحنايا وجرمانا بالمخطط لإشعال فتنة مذهبية سنية درزية في سوريا تمهّد لتقسيم سورية لكن حكمة الرئيس وليد جنبلاط والزيارة التي قام بها على رأس وفد درزي الى سوريا واللقاء الذي عقده مع الرئيس السوري احمد الشرع ساهم كثيراً بوأد الفتنة في مهدها.\n\nواعتبرت أن زيارة جنبلاط إلى الشرع ساعدت في التخفيف من حدة الاحتقان المذهبي خاصة بعد دخول اسرائيل على خط التجييش ضد الادارة السورية الجديدة.\n\nالمصادر رأت بالأحداث الأخيرة مقدمة لزعزعة الأمن والاستقرار في سوريا، لكن دخول جنبلاط على خط معالجة ذيول ما جرى واستعداده للقاء الشرع مرة ثانية للتباحث معه في المطالب التي تتمسك بها محافظة السويداء قد يبدد القلق لدى بعض الدروز في سوريا الذين يعتقدون ان اسرائيل يمكنها حمايتهم. لكن هذا الموقف المتقدم لجنبلاط وتأكيده على عروبة الدروز قد يساعد على تقليص المشروع الاسرائيلي وإبقاء الدروز كجزء أساسي من العالم العربي.",
                "images": [
                    {
                        "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                        "alt": ""
                    },
                    {
                        "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                        "alt": ""
                    }
                ],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341799",
                "success": true
            }
        },
        {
            "id": "341791",
            "title": "بيان لبناني-اماراتي مشترك لمناسبة زيارة الرئيس عون الى الامارات: الشيخ محمد بن زايد آل نهيان عبر عن حرصه على العمل المشترك واكد على دعم دولة الإمارات لأمن واستقرار وسيادة لبنان",
            "link": "https://www.sawtalfarah.com/?p=341791",
            "source": "sawtalfarah.com",
            "date": "مايو 1, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/05/GpytqeMWkAAq-PK-846x485-1-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341791",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341791",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/05/GpytqeMWkAAq-PK-846x485-1-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "يختتم رئيس الجمهورية العماد جوزاف عون اليوم زيارته الى الامارات العربية المتحدة التي اجرى في خلالها مباحثات مع رئيس الدولة الشيخ محمد بن زايد آل نهيان وكبار المسؤولين الاماراتيين. ومن…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341791",
                    "title": "",
                    "plainTextContent": "يختتم رئيس الجمهورية العماد جوزاف عون اليوم زيارته الى الامارات العربية المتحدة التي اجرى في خلالها مباحثات مع رئيس الدولة الشيخ محمد بن زايد آل نهيان وكبار المسؤولين الاماراتيين. ومن المقرر ان يزور الرئيس عون قبل ظهر اليوم مسجد الشيخ زايد وهو المعلم الديني البارز في الامارات ويعد من أكبر المساجد والجوامع في العالم.\n\nوصدر قبل قليل البيان اللبناني -الاماراتي المشترك عن الزيارة هنا نصه:\n\n“تعزيزاً للروابط الوطيدة والعلاقات الأخوية المتينة التي تجمع بين دولة الإمارات والجمهورية اللبنانية الشقيقة، وتأصيلاً للعلاقات الثنائية، استقبل صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس الدولة “حفظه الله” فخامة جوزاف عون رئيس الجمهورية اللبنانية في قصر الشاطئ في العاصمة أبوظبي، وعقدا محادثات استعرضا خلالها العلاقات الثنائية بين البلدين، وسبل تطويرها في المجالات كافة.\n\nورحب صاحب السمو خلال اللقاء بفخامة الرئيس اللبناني، وأعرب عن أمله في أن تسهم زيارته في تعزيز العلاقات الأخوية بين البلدين الشقيقين، بما يحقق مصالحهما المشتركة وتطلعاتهما إلى التقدم والازدهار. وعبّر سموه عن حرصه على العمل المشترك بما يعود بالخير والنماء على البلدين والشعبين الإماراتي واللبناني، ويسهم في ترسيخ الأمن والاستقرار في المنطقة، مؤكداً على دعم دولة الإمارات لأمن واستقرار وسيادة الجمهورية اللبنانية. من جهته، عبّر الرئيس اللبناني عن شكره وتقديره لصاحب السمو لما أبداه من مشاعر طيبة تجاه لبنان وشعبه، مؤكداً حرصه على مواصلة ترسيخ العلاقات الثنائية خلال المرحلة المقبلة، مثمّناً مواقف دولة الإمارات الداعمة للبنان وشعبه على كافة المستويات.\n\nوبحث الجانبان العلاقات الثنائية وسبل تنميتها في مختلف المجالات، وتطوير الجوانب الاقتصادية والاستثمارية من خلال الاستفادة من الفرص المتاحة، وتنمية تبادل الخبرات، وتطوير مجالات العمل الحكومي، حيث سيقوم مكتــب التبادل المعرفي في وزارة شؤون مجلس الوزراء بزيارة إلى بيروت لإطلاع الجانب اللبناني على التجارب الناجحة لدولة الإمارات في مجال تطوير الأداء الحكومي، وتنمية ممارسات الأداء والتميز المؤسسي بما يعزز القطاعين العام والخاص، ويحقق مصالح البلدين الشقيقين.\n\nواتفق الجانبان على السماح بسفر المواطنين بعد اتخاذ الإجراءات اللازمة لتسهيل حركة التنقل بين البلدين ووضع الآليات المناسبة لذلك. كما عبر الجانبان عن تطلعهما إلى رفع مستوى التمثيل الدبلوماسي المتبادل. كما شملت المناقشات الاتفاق على إنشاء مجلس أعمال إماراتي لبناني مشترك، وقيام صندوق أبوظبي للتنمية بإرسال وفد إلى لبنان لبحث وتقييم مشاريع التعاون المشترك المتاحة.\n\nكما ناقش الجانبان مستجدات الأوضاع الإقليمية وانعكاساتها على العلاقات العربية – العربية والأمن والاستقرار الإقليمي. واطلع صاحب السمو الشيخ محمد بن زايد آل نهيان من فخامة الرئيس عون على تطورات الأوضاع على الساحة اللبنانية، كما استعرض معه مجمل الأوضاع الإقليمية والدولية. حيث شدد سموه على العمق العربي الاستراتيجي للبنان، مؤكداً أن لبنان الشقيق يعدّ من ركائز العمل العربي المشترك.",
                    "date": "",
                    "images": [
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        },
                        {
                            "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                            "alt": ""
                        }
                    ],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341791",
                    "success": true
                },
                "plainTextContent": "يختتم رئيس الجمهورية العماد جوزاف عون اليوم زيارته الى الامارات العربية المتحدة التي اجرى في خلالها مباحثات مع رئيس الدولة الشيخ محمد بن زايد آل نهيان وكبار المسؤولين الاماراتيين. ومن المقرر ان يزور الرئيس عون قبل ظهر اليوم مسجد الشيخ زايد وهو المعلم الديني البارز في الامارات ويعد من أكبر المساجد والجوامع في العالم.\n\nوصدر قبل قليل البيان اللبناني -الاماراتي المشترك عن الزيارة هنا نصه:\n\n“تعزيزاً للروابط الوطيدة والعلاقات الأخوية المتينة التي تجمع بين دولة الإمارات والجمهورية اللبنانية الشقيقة، وتأصيلاً للعلاقات الثنائية، استقبل صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس الدولة “حفظه الله” فخامة جوزاف عون رئيس الجمهورية اللبنانية في قصر الشاطئ في العاصمة أبوظبي، وعقدا محادثات استعرضا خلالها العلاقات الثنائية بين البلدين، وسبل تطويرها في المجالات كافة.\n\nورحب صاحب السمو خلال اللقاء بفخامة الرئيس اللبناني، وأعرب عن أمله في أن تسهم زيارته في تعزيز العلاقات الأخوية بين البلدين الشقيقين، بما يحقق مصالحهما المشتركة وتطلعاتهما إلى التقدم والازدهار. وعبّر سموه عن حرصه على العمل المشترك بما يعود بالخير والنماء على البلدين والشعبين الإماراتي واللبناني، ويسهم في ترسيخ الأمن والاستقرار في المنطقة، مؤكداً على دعم دولة الإمارات لأمن واستقرار وسيادة الجمهورية اللبنانية. من جهته، عبّر الرئيس اللبناني عن شكره وتقديره لصاحب السمو لما أبداه من مشاعر طيبة تجاه لبنان وشعبه، مؤكداً حرصه على مواصلة ترسيخ العلاقات الثنائية خلال المرحلة المقبلة، مثمّناً مواقف دولة الإمارات الداعمة للبنان وشعبه على كافة المستويات.\n\nوبحث الجانبان العلاقات الثنائية وسبل تنميتها في مختلف المجالات، وتطوير الجوانب الاقتصادية والاستثمارية من خلال الاستفادة من الفرص المتاحة، وتنمية تبادل الخبرات، وتطوير مجالات العمل الحكومي، حيث سيقوم مكتــب التبادل المعرفي في وزارة شؤون مجلس الوزراء بزيارة إلى بيروت لإطلاع الجانب اللبناني على التجارب الناجحة لدولة الإمارات في مجال تطوير الأداء الحكومي، وتنمية ممارسات الأداء والتميز المؤسسي بما يعزز القطاعين العام والخاص، ويحقق مصالح البلدين الشقيقين.\n\nواتفق الجانبان على السماح بسفر المواطنين بعد اتخاذ الإجراءات اللازمة لتسهيل حركة التنقل بين البلدين ووضع الآليات المناسبة لذلك. كما عبر الجانبان عن تطلعهما إلى رفع مستوى التمثيل الدبلوماسي المتبادل. كما شملت المناقشات الاتفاق على إنشاء مجلس أعمال إماراتي لبناني مشترك، وقيام صندوق أبوظبي للتنمية بإرسال وفد إلى لبنان لبحث وتقييم مشاريع التعاون المشترك المتاحة.\n\nكما ناقش الجانبان مستجدات الأوضاع الإقليمية وانعكاساتها على العلاقات العربية – العربية والأمن والاستقرار الإقليمي. واطلع صاحب السمو الشيخ محمد بن زايد آل نهيان من فخامة الرئيس عون على تطورات الأوضاع على الساحة اللبنانية، كما استعرض معه مجمل الأوضاع الإقليمية والدولية. حيث شدد سموه على العمق العربي الاستراتيجي للبنان، مؤكداً أن لبنان الشقيق يعدّ من ركائز العمل العربي المشترك.",
                "images": [
                    {
                        "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                        "alt": ""
                    },
                    {
                        "src": "https://www.sawtalfarah.com/wp-content/uploads/2020/10/BreakingNews-1.jpg",
                        "alt": ""
                    }
                ],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341791",
                "success": true
            }
        },
        {
            "id": "728143",
            "title": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
            "link": "https://www.yasour.org/728143",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 12:45 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                "link": "https://www.yasour.org/728143",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 12:45 م\n                                    5/1/2025 12:45:54 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728143",
                "fullArticle": {
                    "id": "728143",
                    "title": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                    "plainTextContent": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                    "date": "الخميس 01/أيار/2025 - 12:45 م\n                                    5/1/2025 12:45:54 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/278.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                    "url": "https://www.yasour.org/728143",
                    "success": true
                },
                "plainTextContent": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/278.jpg",
                "images": [],
                "description": "ارتقاء لبناني وسوريين اثنين جرّاء الغارة التي استهدفت آليتهم على طريق ميس الجبل - بليدا",
                "url": "https://www.yasour.org/728143",
                "success": true
            }
        },
        {
            "id": "728142",
            "title": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
            "link": "https://www.yasour.org/728142",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 12:30 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                "link": "https://www.yasour.org/728142",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 12:30 م\n                                    5/1/2025 12:30:48 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728142",
                "fullArticle": {
                    "id": "728142",
                    "title": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                    "plainTextContent": "مراسلة «الأخبار»: إصابات جراء استهداف الاحتلال لآلية عند أطراف ميس الجبل.",
                    "date": "الخميس 01/أيار/2025 - 12:30 م\n                                    5/1/2025 12:30:48 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/277.jpeg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                    "url": "https://www.yasour.org/728142",
                    "success": true
                },
                "plainTextContent": "مراسلة «الأخبار»: إصابات جراء استهداف الاحتلال لآلية عند أطراف ميس الجبل.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/277.jpeg",
                "images": [],
                "description": "مسيّرة تستهدف آلية عند أطراف ميس الجبل وسقوط إصابات",
                "url": "https://www.yasour.org/728142",
                "success": true
            }
        },
        {
            "id": "728175",
            "title": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
            "link": "https://www.yasour.org/728175",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 10:30 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                "link": "https://www.yasour.org/728175",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 10:30 م\n                                    5/1/2025 10:30:31 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728175",
                "fullArticle": {
                    "id": "728175",
                    "title": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                    "plainTextContent": "وقع حادث صدم، مساء اليوم، بين دراجتين ناريتين في شارع رياض الصلح في صيدا، وأدى الحادث إلى وقوع جريحين، هما: عبد ه. من مواليد 2001، وأحمد ع. من مواليد 1998.\n\nوقد حضر إلى المكان فوج الإنقاذ الشعبي وإسعاف الاستجابة، وعملوا على إسعاف جريح ميدانياً، فيما نُقل الجريح الآخر إلى إحدى مستشفيات صيدا لتلقي العلاج.",
                    "date": "الخميس 01/أيار/2025 - 10:30 م\n                                    5/1/2025 10:30:31 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/301.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                    "url": "https://www.yasour.org/728175",
                    "success": true
                },
                "plainTextContent": "وقع حادث صدم، مساء اليوم، بين دراجتين ناريتين في شارع رياض الصلح في صيدا، وأدى الحادث إلى وقوع جريحين، هما: عبد ه. من مواليد 2001، وأحمد ع. من مواليد 1998.\n\nوقد حضر إلى المكان فوج الإنقاذ الشعبي وإسعاف الاستجابة، وعملوا على إسعاف جريح ميدانياً، فيما نُقل الجريح الآخر إلى إحدى مستشفيات صيدا لتلقي العلاج.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/301.jpg",
                "images": [],
                "description": "جنوباً: حادث سير مروّع بين دراجتين ناريتين",
                "url": "https://www.yasour.org/728175",
                "success": true
            }
        },
        {
            "id": "728121",
            "title": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
            "link": "https://www.yasour.org/728121",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 09:16 ص",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                "link": "https://www.yasour.org/728121",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 09:16 ص\n                                    5/1/2025 9:16:53 AM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728121",
                "fullArticle": {
                    "id": "728121",
                    "title": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                    "plainTextContent": "افاد مراسل \"النشرة\"، في الجنوب بأن \"الطيران المسير الاسرائيلي يحلق في أجواء معظم قرى الجنوب على علو منخفض\".",
                    "date": "الخميس 01/أيار/2025 - 09:16 ص\n                                    5/1/2025 9:16:53 AM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/234.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                    "url": "https://www.yasour.org/728121",
                    "success": true
                },
                "plainTextContent": "افاد مراسل \"النشرة\"، في الجنوب بأن \"الطيران المسير الاسرائيلي يحلق في أجواء معظم قرى الجنوب على علو منخفض\".",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/234.jpg",
                "images": [],
                "description": "طيران مسيّر على علوّ منخفض فوق جميع قرى الجنوب",
                "url": "https://www.yasour.org/728121",
                "success": true
            }
        },
        {
            "id": "728172",
            "title": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
            "link": "https://www.yasour.org/728172",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 09:01 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                "link": "https://www.yasour.org/728172",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 09:01 م\n                                    5/1/2025 9:01:14 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728172",
                "fullArticle": {
                    "id": "728172",
                    "title": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                    "plainTextContent": "صـدر عن المـديرية العـامة لقـوى الامـن الـداخلي ـ شعبة العـلاقات العـامـة\n\nالبلاغ التالي:\n\nتُعمّم المديرية العامة لقوى الأمن الداخلي، بناءً على إشارة القضاء المختص، صورة المفقود:\n\nالّذي غادر بتاريخ 22-4-2025، منزل ذويه الكائن في مخيم عين الحلوة، ولم يَعُد لغاية تاريخه، علماً انه يعاني من امراض عصبية مزمنة.\n\nلذلك، يرجى من الذين لديهم أي معلومات عنه أو عن مكانه، الاتصال بمخفر صيدا الجديدة في وحدة الدرك الإقليمي على الرقم: 726920-07، للإدلاء بما لديهم من معلومات.",
                    "date": "الخميس 01/أيار/2025 - 09:01 م\n                                    5/1/2025 9:01:14 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/299.jpeg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                    "url": "https://www.yasour.org/728172",
                    "success": true
                },
                "plainTextContent": "صـدر عن المـديرية العـامة لقـوى الامـن الـداخلي ـ شعبة العـلاقات العـامـة\n\nالبلاغ التالي:\n\nتُعمّم المديرية العامة لقوى الأمن الداخلي، بناءً على إشارة القضاء المختص، صورة المفقود:\n\nالّذي غادر بتاريخ 22-4-2025، منزل ذويه الكائن في مخيم عين الحلوة، ولم يَعُد لغاية تاريخه، علماً انه يعاني من امراض عصبية مزمنة.\n\nلذلك، يرجى من الذين لديهم أي معلومات عنه أو عن مكانه، الاتصال بمخفر صيدا الجديدة في وحدة الدرك الإقليمي على الرقم: 726920-07، للإدلاء بما لديهم من معلومات.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/299.jpeg",
                "images": [],
                "description": "\"ثائر\" غادر منزله... و\"الأمن\" يعمم صورته",
                "url": "https://www.yasour.org/728172",
                "success": true
            }
        },
        {
            "id": "728170",
            "title": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
            "link": "https://www.yasour.org/728170",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 08:19 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                "link": "https://www.yasour.org/728170",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 08:19 م\n                                    5/1/2025 8:19:56 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728170",
                "fullArticle": {
                    "id": "728170",
                    "title": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                    "plainTextContent": "اعلن السيد طارق محمود صبراوي عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية.",
                    "date": "الخميس 01/أيار/2025 - 08:19 م\n                                    5/1/2025 8:19:56 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/297.jpg",
                    "images": [
                        {
                            "src": "https://www.yasour.org/Upload/libfiles/30/2/296.jpg",
                            "alt": "t"
                        }
                    ],
                    "category": "أخبار صور والجنوب",
                    "description": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                    "url": "https://www.yasour.org/728170",
                    "success": true
                },
                "plainTextContent": "اعلن السيد طارق محمود صبراوي عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/297.jpg",
                "images": [
                    {
                        "src": "https://www.yasour.org/Upload/libfiles/30/2/296.jpg",
                        "alt": "t"
                    }
                ],
                "description": "السيد طارق محمود صبراوي اعلن عن ترشحه للانتخابات الاختيارية في مدينة صور عن حي الحسينية",
                "url": "https://www.yasour.org/728170",
                "success": true
            }
        },
        {
            "id": "728167",
            "title": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
            "link": "https://www.yasour.org/728167",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 07:26 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                "link": "https://www.yasour.org/728167",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 07:26 م\n                                    5/1/2025 7:26:31 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728167",
                "fullArticle": {
                    "id": "728167",
                    "title": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                    "plainTextContent": "افادت مصادر محلية بأن الأهالي يعترضون دورية لليونيفيل من بين الأبنية السكنية في مشروع الرز - مفرق العباسية من دون مرافقة الجيش اللبناني.",
                    "date": "الخميس 01/أيار/2025 - 07:26 م\n                                    5/1/2025 7:26:31 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/294.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                    "url": "https://www.yasour.org/728167",
                    "success": true
                },
                "plainTextContent": "افادت مصادر محلية بأن الأهالي يعترضون دورية لليونيفيل من بين الأبنية السكنية في مشروع الرز - مفرق العباسية من دون مرافقة الجيش اللبناني.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/294.jpg",
                "images": [],
                "description": "الاهالي في مشروع الرز - مفرق العباسية يعترضون دورية لليونيفيل من بين الأبنية السكنية",
                "url": "https://www.yasour.org/728167",
                "success": true
            }
        },
        {
            "id": "728164",
            "title": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
            "link": "https://www.yasour.org/728164",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 05:37 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                "link": "https://www.yasour.org/728164",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 05:37 م\n                                    5/1/2025 5:37:46 PM",
                "source": "yasour.org",
                "category": "الاخبار المحلية والعالمية",
                "id": "728164",
                "fullArticle": {
                    "id": "728164",
                    "title": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                    "plainTextContent": "صــدر عــــن المديريّـة العـامّـة لقــوى الأمــن الـدّاخلي ـ شعبة العـلاقـات العـامّـة\n\nالبــــــلاغ التّالــــــي:\n\nفي إطار المتابعة المستمرة التي تقوم بها قوى الأمن الداخلي لمكافحة الجرائم على مختلف أنواعها وتوقيف مرتكبيها على كافة الأراضي اللبنانية، توافرت معطيات لشعبة المعلومات حول قيام شاب وفتاة مجهولَين بعمليات سرقة ونشل ضمن محافظتَي جبل لبنان والجنوب.\n\nعلى الأثر، باشرت القطعات المختصة في الشعبة إجراءاتها الميدانية والاستعلامية لكشف هوية المذكورَين وتوقيفهما.\n\nوبنتيجة الاستقصاءات والتحرّيّات، توصّلت إلى تحديد هويّتَيهما وهما كل من:\n\nبتاريخ 24-04-2025 وبعد عملية رصد ومراقبة دقيقة، تمكّنت إحدى دوريات الشعبة من توقيفهما في محلة طريق المطار على متن درّاجتَين آليّتَين دون لوحات (تم حجزها).\n\nبتفتيشهما، ضبط بحوزتهما: مسدّس حربيّ مع /3/ مماشط و /10/ طلقات، غلاف مسدس، كمية من المخدرات، هواتف خلوية، ومبلغ مالي.\n\nبالتحقيق معهما، اعترفا بما نُسِبَ إليهما لجهة تنفيذهما عمليات سرقة ونشل في مناطق جبل لبنان والجنوب، وممارسة أعمال الدعارة وتعاطي المخدّرات.\n\nأجري المقتضى القانوني بحقّهما، وأودعا والمضبوطات المرجع المعني بناءً على إشارة القضاء المختص.",
                    "date": "الخميس 01/أيار/2025 - 05:37 م\n                                    5/1/2025 5:37:46 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/29/8/600x338o/277.jpg",
                    "images": [],
                    "category": "الاخبار المحلية والعالمية",
                    "description": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                    "url": "https://www.yasour.org/728164",
                    "success": true
                },
                "plainTextContent": "صــدر عــــن المديريّـة العـامّـة لقــوى الأمــن الـدّاخلي ـ شعبة العـلاقـات العـامّـة\n\nالبــــــلاغ التّالــــــي:\n\nفي إطار المتابعة المستمرة التي تقوم بها قوى الأمن الداخلي لمكافحة الجرائم على مختلف أنواعها وتوقيف مرتكبيها على كافة الأراضي اللبنانية، توافرت معطيات لشعبة المعلومات حول قيام شاب وفتاة مجهولَين بعمليات سرقة ونشل ضمن محافظتَي جبل لبنان والجنوب.\n\nعلى الأثر، باشرت القطعات المختصة في الشعبة إجراءاتها الميدانية والاستعلامية لكشف هوية المذكورَين وتوقيفهما.\n\nوبنتيجة الاستقصاءات والتحرّيّات، توصّلت إلى تحديد هويّتَيهما وهما كل من:\n\nبتاريخ 24-04-2025 وبعد عملية رصد ومراقبة دقيقة، تمكّنت إحدى دوريات الشعبة من توقيفهما في محلة طريق المطار على متن درّاجتَين آليّتَين دون لوحات (تم حجزها).\n\nبتفتيشهما، ضبط بحوزتهما: مسدّس حربيّ مع /3/ مماشط و /10/ طلقات، غلاف مسدس، كمية من المخدرات، هواتف خلوية، ومبلغ مالي.\n\nبالتحقيق معهما، اعترفا بما نُسِبَ إليهما لجهة تنفيذهما عمليات سرقة ونشل في مناطق جبل لبنان والجنوب، وممارسة أعمال الدعارة وتعاطي المخدّرات.\n\nأجري المقتضى القانوني بحقّهما، وأودعا والمضبوطات المرجع المعني بناءً على إشارة القضاء المختص.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/29/8/600x338o/277.jpg",
                "images": [],
                "description": "بين الدعارة والسرقة... توقيف \"شاب وفتاة\" ينشطان في الجنوب ومناطق أخرى!",
                "url": "https://www.yasour.org/728164",
                "success": true
            }
        },
        {
            "id": "728160",
            "title": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
            "link": "https://www.yasour.org/728160",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 02:59 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                "link": "https://www.yasour.org/728160",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 02:59 م\n                                    5/1/2025 2:59:32 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728160",
                "fullArticle": {
                    "id": "728160",
                    "title": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                    "plainTextContent": "وطنية - صدر عن مركز عمليات طوارئ الصحة العامة التابع لوزارة الصحة العامة بيان أعلن فيه أن غارة ثانية شنها العدو الإسرائيلي على بلدة ميس الجبل جنوب لبنان أدت إلى سقوط شهيد وإصابة شخص أخر بجروح.\n\nوأفادت «الأخبار»: استشهاد العنصر المتطوع في الدفاع المدني أسامة فرحات جراء الغارة الإسرائيلية التي استهدفته في بلدته ميس الجبل.",
                    "date": "الخميس 01/أيار/2025 - 02:59 م\n                                    5/1/2025 2:59:32 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/284.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                    "url": "https://www.yasour.org/728160",
                    "success": true
                },
                "plainTextContent": "وطنية - صدر عن مركز عمليات طوارئ الصحة العامة التابع لوزارة الصحة العامة بيان أعلن فيه أن غارة ثانية شنها العدو الإسرائيلي على بلدة ميس الجبل جنوب لبنان أدت إلى سقوط شهيد وإصابة شخص أخر بجروح.\n\nوأفادت «الأخبار»: استشهاد العنصر المتطوع في الدفاع المدني أسامة فرحات جراء الغارة الإسرائيلية التي استهدفته في بلدته ميس الجبل.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/284.jpg",
                "images": [],
                "description": "بالصّورة- ارتقاءُ \"عنصر في الدفاع المدني\" وجريح في غارةٍ ثانية على \"ميس الجبل\"",
                "url": "https://www.yasour.org/728160",
                "success": true
            }
        },
        {
            "id": "728159",
            "title": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
            "link": "https://www.yasour.org/728159",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 02:53 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                "link": "https://www.yasour.org/728159",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 02:53 م\n                                    5/1/2025 2:53:30 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728159",
                "fullArticle": {
                    "id": "728159",
                    "title": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                    "plainTextContent": "أفادت مندوبة \"الوكالة الوطنية للإعلام\" عن وقوع حادث سير قبل قليل على أوتوستراد المصيلح بالاتجاهين، ما أدى إلى قطع الطريق. وتعمل فرق الدفاع المدني على فتح الطريق ورفع السيارات المتضررة، فيما حضرت فصيلة الدرك والإسعافات لنقل المصابين إلى مستشفيات المنطقة لتلقي العلاج.",
                    "date": "الخميس 01/أيار/2025 - 02:53 م\n                                    5/1/2025 2:53:30 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/25/8/600x338o/101.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                    "url": "https://www.yasour.org/728159",
                    "success": true
                },
                "plainTextContent": "أفادت مندوبة \"الوكالة الوطنية للإعلام\" عن وقوع حادث سير قبل قليل على أوتوستراد المصيلح بالاتجاهين، ما أدى إلى قطع الطريق. وتعمل فرق الدفاع المدني على فتح الطريق ورفع السيارات المتضررة، فيما حضرت فصيلة الدرك والإسعافات لنقل المصابين إلى مستشفيات المنطقة لتلقي العلاج.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/25/8/600x338o/101.jpg",
                "images": [],
                "description": "جنوبًا: حادثُ سيرٍ على الأوتوستراد بالاتّجاهين يتسبّب بإصابات!",
                "url": "https://www.yasour.org/728159",
                "success": true
            }
        },
        {
            "id": "728155",
            "title": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
            "link": "https://www.yasour.org/728155",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 01:52 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                "link": "https://www.yasour.org/728155",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 01:52 م\n                                    5/1/2025 1:52:19 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728155",
                "fullArticle": {
                    "id": "728155",
                    "title": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                    "plainTextContent": "الطيران المسّير المعادي يستهدف مجددا بلدة ميس الجبل بصاروخ اصاب سيارة رابيد ما ادى الى اصابة مواطن بجروح بليغة.",
                    "date": "الخميس 01/أيار/2025 - 01:52 م\n                                    5/1/2025 1:52:19 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/284.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                    "url": "https://www.yasour.org/728155",
                    "success": true
                },
                "plainTextContent": "الطيران المسّير المعادي يستهدف مجددا بلدة ميس الجبل بصاروخ اصاب سيارة رابيد ما ادى الى اصابة مواطن بجروح بليغة.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/284.jpg",
                "images": [],
                "description": "عاجل| غارةٌ جديدة تستهدفُ \"رابّيد\" جنوبيّ لبنان.. ووقوع \"إصابة\"",
                "url": "https://www.yasour.org/728155",
                "success": true
            }
        },
        {
            "id": "728151",
            "title": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
            "link": "https://www.yasour.org/728151",
            "source": "yasour.org",
            "date": "الخميس 01/ أيار /2025 - 01:37 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                "link": "https://www.yasour.org/728151",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الخميس 01/أيار/2025 - 01:37 م\n                                    5/1/2025 1:37:58 PM",
                "source": "yasour.org",
                "category": "قضاء وأمن",
                "id": "728151",
                "fullArticle": {
                    "id": "728151",
                    "title": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                    "plainTextContent": "صدر عن المديريّة العامّة لقوى الأمن الدّاخلي ـ شعبة العلاقات العامّة\n\nالبلاغ التّالي:\n\nبتاريخ ٢٤-٤-٢٠٢٥، ادعى أحد المواطنين ضد مجهول بجرم سرقة مبلغ يُقدّر بحوالي/2500/ دولار أميركي من داخل منزله الكائن في محلة الدوير- النبطيّة.\n\nعلى الفور باشرت القطعات المختصة في قوى الأمن الداخلي إجراءاتها.\n\nونتيجة الاستقصاءات والتحريات المكثّفة التي قامت بها شعبة المعلومات، توصّلت إلى كشف هويته، ويُدعى:\n\nبالتاريخ ذاته، وبعد عملية رصد ومراقبة دقيقة، أوقفته إحدى دوريات الشّعبة في محلّة الدوير.\n\nبالتحقيق معه، اعترف بما نُسِبَ إليه لجهة تنفيذه عملية السرقة من داخل محفظة المدّعي وبداخلها مبلغ /2670/ دولارًا أميركيًّا، قام بإخفائه في بناءٍ قيد الإنشاء يُقيم فيه. وبعد الدلالة على المكان، توجّهت دورية من الشعبة وضبطت المبلغ.\n\nأجري المقتضى القانوني بحقه، وأودع مع المبلغ المضبوط المرجع المعني بناءً على إشارة القضاء المختص.",
                    "date": "الخميس 01/أيار/2025 - 01:37 م\n                                    5/1/2025 1:37:58 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/28/7/600x338o/362.jpg",
                    "images": [],
                    "category": "قضاء وأمن",
                    "description": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                    "url": "https://www.yasour.org/728151",
                    "success": true
                },
                "plainTextContent": "صدر عن المديريّة العامّة لقوى الأمن الدّاخلي ـ شعبة العلاقات العامّة\n\nالبلاغ التّالي:\n\nبتاريخ ٢٤-٤-٢٠٢٥، ادعى أحد المواطنين ضد مجهول بجرم سرقة مبلغ يُقدّر بحوالي/2500/ دولار أميركي من داخل منزله الكائن في محلة الدوير- النبطيّة.\n\nعلى الفور باشرت القطعات المختصة في قوى الأمن الداخلي إجراءاتها.\n\nونتيجة الاستقصاءات والتحريات المكثّفة التي قامت بها شعبة المعلومات، توصّلت إلى كشف هويته، ويُدعى:\n\nبالتاريخ ذاته، وبعد عملية رصد ومراقبة دقيقة، أوقفته إحدى دوريات الشّعبة في محلّة الدوير.\n\nبالتحقيق معه، اعترف بما نُسِبَ إليه لجهة تنفيذه عملية السرقة من داخل محفظة المدّعي وبداخلها مبلغ /2670/ دولارًا أميركيًّا، قام بإخفائه في بناءٍ قيد الإنشاء يُقيم فيه. وبعد الدلالة على المكان، توجّهت دورية من الشعبة وضبطت المبلغ.\n\nأجري المقتضى القانوني بحقه، وأودع مع المبلغ المضبوط المرجع المعني بناءً على إشارة القضاء المختص.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/28/7/600x338o/362.jpg",
                "images": [],
                "description": "في الجنوب... \"سوري\" يسرق مبلغًا ماليًا ويُخفيه في بناءٍ قيد الإنشاء!",
                "url": "https://www.yasour.org/728151",
                "success": true
            }
        },
        {
            "id": "728029",
            "title": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
            "link": "https://www.yasour.org/728029",
            "source": "yasour.org",
            "date": "الثلاثاء 29/ نيسان /2025 - 12:59 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                "link": "https://www.yasour.org/728029",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الثلاثاء 29/نيسان/2025 - 12:59 م\n                                    4/29/2025 12:59:57 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728029",
                "fullArticle": {
                    "id": "728029",
                    "title": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                    "plainTextContent": "أتشرف بالإعلان عن ترشيحي لعضوية المجلس البلدي لمدينة صور، المدينة العريقة بتاريخها وحضورها السياحي المميز. أؤمن بأن تعزيز الوجه السياحي لصور هو ركيزة أساسية لتنميتها الاقتصادية والاجتماعية، وأسعى إلى إبراز معالمها وجمالها وتنشيط قطاعها السياحي بما يليق بتاريخها وأحلام أبنائها. بدعمكم، نصنع معًا مستقبلًا مشرقًا لمدينتنا الحبيبة.”",
                    "date": "الثلاثاء 29/نيسان/2025 - 12:59 م\n                                    4/29/2025 12:59:57 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/980.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                    "url": "https://www.yasour.org/728029",
                    "success": true
                },
                "plainTextContent": "أتشرف بالإعلان عن ترشيحي لعضوية المجلس البلدي لمدينة صور، المدينة العريقة بتاريخها وحضورها السياحي المميز. أؤمن بأن تعزيز الوجه السياحي لصور هو ركيزة أساسية لتنميتها الاقتصادية والاجتماعية، وأسعى إلى إبراز معالمها وجمالها وتنشيط قطاعها السياحي بما يليق بتاريخها وأحلام أبنائها. بدعمكم، نصنع معًا مستقبلًا مشرقًا لمدينتنا الحبيبة.”",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/980.jpg",
                "images": [],
                "description": "الأستاذ \"جاك فاخوري\" يعلن عن ترشّحه لعضويّة المجلس البلدي في صور",
                "url": "https://www.yasour.org/728029",
                "success": true
            }
        },
        {
            "id": "728020",
            "title": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
            "link": "https://www.yasour.org/728020",
            "source": "yasour.org",
            "date": "الثلاثاء 29/ نيسان /2025 - 11:38 ص",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                "link": "https://www.yasour.org/728020",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الثلاثاء 29/نيسان/2025 - 11:38 ص\n                                    4/29/2025 11:38:16 AM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728020",
                "fullArticle": {
                    "id": "728020",
                    "title": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                    "plainTextContent": "بسم الله الرحمن الرحيم\" وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ \"صدق الله العلي العظيم\n\nنتقدم بخالص عبارات الشكر والامتنان إلى كل الأهل والمحبين وإلى كل من واسانا بالحضور او الاتصال او عبر الرسائل او عبر مواقع التواصل الاجتماعي بفقدان المرحوم الحاج حسن غزيل (ابو كمال).\n\nوفي هذا المصاب الجلل فإننا ندعوا الله عز وجل أن يحفظكم وذويكم وألا يريكم مكروها في قريب أو حبيب، إنه سميعٌ مجيب.\n\nاولاد وعائلة المرحوم الحاج حسن غزيل",
                    "date": "الثلاثاء 29/نيسان/2025 - 11:38 ص\n                                    4/29/2025 11:38:16 AM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/649.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                    "url": "https://www.yasour.org/728020",
                    "success": true
                },
                "plainTextContent": "بسم الله الرحمن الرحيم\" وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ \"صدق الله العلي العظيم\n\nنتقدم بخالص عبارات الشكر والامتنان إلى كل الأهل والمحبين وإلى كل من واسانا بالحضور او الاتصال او عبر الرسائل او عبر مواقع التواصل الاجتماعي بفقدان المرحوم الحاج حسن غزيل (ابو كمال).\n\nوفي هذا المصاب الجلل فإننا ندعوا الله عز وجل أن يحفظكم وذويكم وألا يريكم مكروها في قريب أو حبيب، إنه سميعٌ مجيب.\n\nاولاد وعائلة المرحوم الحاج حسن غزيل",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/649.jpg",
                "images": [],
                "description": "شكر على تعزية من عائلة المرحوم الحاج حسن غزيل (أبو كمال)",
                "url": "https://www.yasour.org/728020",
                "success": true
            }
        },
        {
            "id": "728000",
            "title": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
            "link": "https://www.yasour.org/728000",
            "source": "yasour.org",
            "date": "الثلاثاء 29/ نيسان /2025 - 10:12 ص",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                "link": "https://www.yasour.org/728000",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الثلاثاء 29/نيسان/2025 - 10:12 ص\n                                    4/29/2025 10:12:47 AM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728000",
                "fullArticle": {
                    "id": "728000",
                    "title": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                    "plainTextContent": "",
                    "date": "الثلاثاء 29/نيسان/2025 - 10:12 ص\n                                    4/29/2025 10:12:47 AM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/25/7/600x338o/555.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                    "url": "https://www.yasour.org/728000",
                    "success": true
                },
                "plainTextContent": "",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/25/7/600x338o/555.jpg",
                "images": [],
                "description": "دعوة لحضور ذكرى أربعين الحاجة \"علياء فاخوري\" في صور",
                "url": "https://www.yasour.org/728000",
                "success": true
            }
        },
        {
            "id": "727993",
            "title": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
            "link": "https://www.yasour.org/727993",
            "source": "yasour.org",
            "date": "الثلاثاء 29/ نيسان /2025 - 08:34 ص",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                "link": "https://www.yasour.org/727993",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الثلاثاء 29/نيسان/2025 - 08:34 ص\n                                    4/29/2025 8:34:01 AM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "727993",
                "fullArticle": {
                    "id": "727993",
                    "title": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                    "plainTextContent": "حلقت طائرات مسيرة إسرائيلية بشكل مكثف على ارتفاعات منخفضة فوق منطقة إقليم التفاح في جنوبي لبنان، صباح اليوم الثلاثاء.",
                    "date": "الثلاثاء 29/نيسان/2025 - 08:34 ص\n                                    4/29/2025 8:34:01 AM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/944.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                    "url": "https://www.yasour.org/727993",
                    "success": true
                },
                "plainTextContent": "حلقت طائرات مسيرة إسرائيلية بشكل مكثف على ارتفاعات منخفضة فوق منطقة إقليم التفاح في جنوبي لبنان، صباح اليوم الثلاثاء.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/944.jpg",
                "images": [],
                "description": "تحليقٌ مكثّف للمُسيّرات فوق أجواء جنوبيّة!",
                "url": "https://www.yasour.org/727993",
                "success": true
            }
        },
        {
            "id": "728045",
            "title": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
            "link": "https://www.yasour.org/728045",
            "source": "yasour.org",
            "date": "الثلاثاء 29/ نيسان /2025 - 07:35 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                "link": "https://www.yasour.org/728045",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الثلاثاء 29/نيسان/2025 - 07:35 م\n                                    4/29/2025 7:35:08 PM",
                "source": "yasour.org",
                "category": "",
                "id": "728045",
                "fullArticle": {
                    "id": "728045",
                    "title": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                    "plainTextContent": "",
                    "date": "الثلاثاء 29/نيسان/2025 - 07:35 م\n                                    4/29/2025 7:35:08 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/800x450o/4.jpg",
                    "images": [],
                    "category": "",
                    "description": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                    "url": "https://www.yasour.org/728045",
                    "success": true
                },
                "plainTextContent": "",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/800x450o/4.jpg",
                "images": [],
                "description": "افتتاح مكتب لخدمات هندسة بناء والإنشاءات بإدارة المهندس محمد يوسف في صور",
                "url": "https://www.yasour.org/728045",
                "success": true
            }
        },
        {
            "id": "728034",
            "title": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
            "link": "https://www.yasour.org/728034",
            "source": "yasour.org",
            "date": "الثلاثاء 29/ نيسان /2025 - 04:31 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                "link": "https://www.yasour.org/728034",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الثلاثاء 29/نيسان/2025 - 04:31 م\n                                    4/29/2025 4:31:49 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728034",
                "fullArticle": {
                    "id": "728034",
                    "title": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                    "plainTextContent": "في محطة مشرقة من مسيرة بلدة جويا وأهلها، يخط الطالب جهاد دياب من معهد Innovators Academy الذي يشرف عليه الأستاذ حسين فواز فصلاً جديداً من فصول التميّز، بحصده المركز الثاني في مسابقة البرمجة ضمن فعاليات الأولمبياد العربي للذكاء الاصطناعي 2025، الذي احتضنته العاصمة الأردنية عمّان، بمشاركة أكثر من 300 طالب وطالبة من مختلف أنحاء العالم العربي.\n\nوقد جاءت هذه النسخة لتشهد تنافساً علمياً رفيع المستوى، خاض خلاله المتسابقون تحديات دقيقة في مجالات البرمجة، التعلم الآلي، الأنظمة المدمجة، الأمن السيبراني، والرؤية الحاسوبية، ممثلين أكثر من خمسين جامعة ومدرسة ومؤسسة تعليمية.\n\nوسط هذا المحفل العربي الحاشد، تألق جهاد دياب، فكان نموذجاً للذكاء والإرادة والإبداع، مثبتاً أن شباب لبنان قادرون، رغم قسوة الظروف، على حمل راية التميّز في أرقى الميادين العلمية والتكنولوجية.\n\nنبارك لابن جويا هذا الإنجاز الكبير، ونثق أن خطواته القادمة ستحمل مزيداً من النجاحات التي تليق بجويا ولبنان، وترفع اسميهما بين البلدان.\n\nيُذكر بأن النتاءج الرسمية أتت على الشكل الآتي:\n\nجهاد دياب– المركز الثاني\n\nعلي حميّة ومحمد ملحم – المركز الثاني\n\nمحمد المصري وجاد كنعان – المركز السابع\n\nغدير زين وحسين صبّاغ – المركز الثامن\n\nيحيى سلمان وأحمد بركات – المركز التاسع",
                    "date": "الثلاثاء 29/نيسان/2025 - 04:31 م\n                                    4/29/2025 4:31:49 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/987.jpeg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                    "url": "https://www.yasour.org/728034",
                    "success": true
                },
                "plainTextContent": "في محطة مشرقة من مسيرة بلدة جويا وأهلها، يخط الطالب جهاد دياب من معهد Innovators Academy الذي يشرف عليه الأستاذ حسين فواز فصلاً جديداً من فصول التميّز، بحصده المركز الثاني في مسابقة البرمجة ضمن فعاليات الأولمبياد العربي للذكاء الاصطناعي 2025، الذي احتضنته العاصمة الأردنية عمّان، بمشاركة أكثر من 300 طالب وطالبة من مختلف أنحاء العالم العربي.\n\nوقد جاءت هذه النسخة لتشهد تنافساً علمياً رفيع المستوى، خاض خلاله المتسابقون تحديات دقيقة في مجالات البرمجة، التعلم الآلي، الأنظمة المدمجة، الأمن السيبراني، والرؤية الحاسوبية، ممثلين أكثر من خمسين جامعة ومدرسة ومؤسسة تعليمية.\n\nوسط هذا المحفل العربي الحاشد، تألق جهاد دياب، فكان نموذجاً للذكاء والإرادة والإبداع، مثبتاً أن شباب لبنان قادرون، رغم قسوة الظروف، على حمل راية التميّز في أرقى الميادين العلمية والتكنولوجية.\n\nنبارك لابن جويا هذا الإنجاز الكبير، ونثق أن خطواته القادمة ستحمل مزيداً من النجاحات التي تليق بجويا ولبنان، وترفع اسميهما بين البلدان.\n\nيُذكر بأن النتاءج الرسمية أتت على الشكل الآتي:\n\nجهاد دياب– المركز الثاني\n\nعلي حميّة ومحمد ملحم – المركز الثاني\n\nمحمد المصري وجاد كنعان – المركز السابع\n\nغدير زين وحسين صبّاغ – المركز الثامن\n\nيحيى سلمان وأحمد بركات – المركز التاسع",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/987.jpeg",
                "images": [],
                "description": "جهاد دياب يرفع اسم جويا الجنوبية ولبنان في الأولمبياد العربي للذكاء الاصطناعي 2025",
                "url": "https://www.yasour.org/728034",
                "success": true
            }
        },
        {
            "id": "728030",
            "title": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
            "link": "https://www.yasour.org/728030",
            "source": "yasour.org",
            "date": "الثلاثاء 29/ نيسان /2025 - 01:27 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                "link": "https://www.yasour.org/728030",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الثلاثاء 29/نيسان/2025 - 01:27 م\n                                    4/29/2025 1:27:28 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728030",
                "fullArticle": {
                    "id": "728030",
                    "title": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                    "plainTextContent": "اعترض عدد من أهالي بنت جبيل في جنوب لبنان، اليوم الثلاثاء، دورية لقوات “اليونيفيل” دخلت البلدة. وأفاد الأهالي بأن الدورية دخلت إلى البلدة من دون مؤازرة من الجيش اللبناني.\n\nإعتراض قوّة لـ\"اليونيفيل\" في بنت جبيل pic.twitter.com/cFgbQtoGA4",
                    "date": "الثلاثاء 29/نيسان/2025 - 01:27 م\n                                    4/29/2025 1:27:28 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/981.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                    "url": "https://www.yasour.org/728030",
                    "success": true
                },
                "plainTextContent": "اعترض عدد من أهالي بنت جبيل في جنوب لبنان، اليوم الثلاثاء، دورية لقوات “اليونيفيل” دخلت البلدة. وأفاد الأهالي بأن الدورية دخلت إلى البلدة من دون مؤازرة من الجيش اللبناني.\n\nإعتراض قوّة لـ\"اليونيفيل\" في بنت جبيل pic.twitter.com/cFgbQtoGA4",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/981.jpg",
                "images": [],
                "description": "دخلت البلدة من دون مؤازرة الجيش.. اعتراضُ دوريّة لـ”اليونيفيل” جنوبي لبنان! (فيديو)",
                "url": "https://www.yasour.org/728030",
                "success": true
            }
        },
        {
            "id": "727987",
            "title": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
            "link": "https://www.yasour.org/727987",
            "source": "yasour.org",
            "date": "الإثنين 28/ نيسان /2025 - 09:16 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                "link": "https://www.yasour.org/727987",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الإثنين 28/نيسان/2025 - 09:16 م\n                                    4/28/2025 9:16:53 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "727987",
                "fullArticle": {
                    "id": "727987",
                    "title": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                    "plainTextContent": "تعقيباً على ما ورد في جريدة الديار \" الصفحة ٣\" تاريخ ٢٨ نيسان ٢٠٢٥  تحت عنوان إنتخابات صور والقضاء ، اؤكد لكم بأنني  غير معني فيما ورد في المقال حول وجود لائحة يشكلها\" شخص من ال عكنان\" في مواجهة اللائحة المدعومة من حركة امل وحزب الله ، كما اعلن عن عدم رغبتي في الترشح لهذا الإستحقاق البلدي إفساحاً في المجال  أمام باقي ابناء مدينتي الحبيبة ،شاكراً ثقة كل من منحني صوته في الإنتخابات السابقة.",
                    "date": "الإثنين 28/نيسان/2025 - 09:16 م\n                                    4/28/2025 9:16:53 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/938.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                    "url": "https://www.yasour.org/727987",
                    "success": true
                },
                "plainTextContent": "تعقيباً على ما ورد في جريدة الديار \" الصفحة ٣\" تاريخ ٢٨ نيسان ٢٠٢٥  تحت عنوان إنتخابات صور والقضاء ، اؤكد لكم بأنني  غير معني فيما ورد في المقال حول وجود لائحة يشكلها\" شخص من ال عكنان\" في مواجهة اللائحة المدعومة من حركة امل وحزب الله ، كما اعلن عن عدم رغبتي في الترشح لهذا الإستحقاق البلدي إفساحاً في المجال  أمام باقي ابناء مدينتي الحبيبة ،شاكراً ثقة كل من منحني صوته في الإنتخابات السابقة.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/938.jpg",
                "images": [],
                "description": "المحامي \"خضر عكنان\" يعلن عن عدم رغبته بالترشّح مجددًا لعضويّة المجلس البلدي في صور",
                "url": "https://www.yasour.org/727987",
                "success": true
            }
        },
        {
            "id": "727983",
            "title": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
            "link": "https://www.yasour.org/727983",
            "source": "yasour.org",
            "date": "الإثنين 28/ نيسان /2025 - 07:19 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                "link": "https://www.yasour.org/727983",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الإثنين 28/نيسان/2025 - 07:19 م\n                                    4/28/2025 7:19:55 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "727983",
                "fullArticle": {
                    "id": "727983",
                    "title": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                    "plainTextContent": "تفقد قائد الجيش العماد رودولف هيكل قيادة لواء المشاة السابع في ثكنة فرنسوا الحاج – مرجعيون، حيث التقى الضباط والعسكريين، مشددًا على أن جهودهم تشكل رسالة صمود للبنانيين في الداخل كما للمجتمع الدولي، إذ يثبتون أن لبنان وطن نهائي لجميع أبنائه بمختلف انتماءاتهم، وينفذون مهامهم على كامل مساحة الوطن دون تردد حفاظًا على العلم اللبناني.\n\nوتوجّه العماد هيكل إلى العسكريين بالقول: \"إن دور الجيش أساسي وحيوي لاستمرار الوطن، ولا شيء يثنينا عن مواصلة أداء واجبنا مهما كانت الصعوبات\".\n\nوفي إطار متابعته للوضع العملاني، زار قائد الجيش نقطة مراقبة حدودية متقدمة تابعة للّواء السابع في منطقة الخيام، حيث اطلع على انتشار الوحدات الميدانية والإجراءات المتخذة لتطبيق القرارات الدولية، لا سيما القرار 1701، في ظل الخروقات والانتهاكات الإسرائيلية المتكررة، والتي كان آخرها قصف محيط العاصمة بيروت ليل أمس، مما شكّل تصعيدًا خطيرًا في سياق الاعتداءات المستمرة التي تستهدف السيادة اللبنانية.\n\nوتأتي هذه الزيارة في وقت حساس تشهده الحدود الجنوبية، حيث يسعى الجيش اللبناني بالتعاون مع قوات \"اليونيفيل\" إلى ضبط الاستقرار ومنع التصعيد، في ظل أجواء إقليمية مشحونة بالتوتر على خلفية التطورات في غزة والبحر الأحمر.\n\nوفي لفتة وفاء لدماء العسكريين، قدّم العماد هيكل واجب العزاء في بلدة بلاط – مرجعيون بالرقيب الأول الشهيد جودات نورا، الذي استشهد بتاريخ 20 نيسان 2025، إثر انفجار ذخائر في منطقة بريقع – النبطية، مثنيًا على تفانيه في أداء الواجب حتى الاستشهاد، ومؤكدًا أن دماء الشهداء ستبقى منارة لمسيرة الجيش في الدفاع عن لبنان وشعبه.",
                    "date": "الإثنين 28/نيسان/2025 - 07:19 م\n                                    4/28/2025 7:19:55 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/935.jpg",
                    "images": [
                        {
                            "src": "https://www.yasour.org/Upload/libfiles/30/1/932.jpg",
                            "alt": "هيكل في الجنوب"
                        },
                        {
                            "src": "https://www.yasour.org/Upload/libfiles/30/1/933.jpg",
                            "alt": "هيكل في الجنوب1"
                        },
                        {
                            "src": "https://www.yasour.org/Upload/libfiles/30/1/934.jpg",
                            "alt": "هيكل في الجنوب2"
                        }
                    ],
                    "category": "أخبار صور والجنوب",
                    "description": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                    "url": "https://www.yasour.org/727983",
                    "success": true
                },
                "plainTextContent": "تفقد قائد الجيش العماد رودولف هيكل قيادة لواء المشاة السابع في ثكنة فرنسوا الحاج – مرجعيون، حيث التقى الضباط والعسكريين، مشددًا على أن جهودهم تشكل رسالة صمود للبنانيين في الداخل كما للمجتمع الدولي، إذ يثبتون أن لبنان وطن نهائي لجميع أبنائه بمختلف انتماءاتهم، وينفذون مهامهم على كامل مساحة الوطن دون تردد حفاظًا على العلم اللبناني.\n\nوتوجّه العماد هيكل إلى العسكريين بالقول: \"إن دور الجيش أساسي وحيوي لاستمرار الوطن، ولا شيء يثنينا عن مواصلة أداء واجبنا مهما كانت الصعوبات\".\n\nوفي إطار متابعته للوضع العملاني، زار قائد الجيش نقطة مراقبة حدودية متقدمة تابعة للّواء السابع في منطقة الخيام، حيث اطلع على انتشار الوحدات الميدانية والإجراءات المتخذة لتطبيق القرارات الدولية، لا سيما القرار 1701، في ظل الخروقات والانتهاكات الإسرائيلية المتكررة، والتي كان آخرها قصف محيط العاصمة بيروت ليل أمس، مما شكّل تصعيدًا خطيرًا في سياق الاعتداءات المستمرة التي تستهدف السيادة اللبنانية.\n\nوتأتي هذه الزيارة في وقت حساس تشهده الحدود الجنوبية، حيث يسعى الجيش اللبناني بالتعاون مع قوات \"اليونيفيل\" إلى ضبط الاستقرار ومنع التصعيد، في ظل أجواء إقليمية مشحونة بالتوتر على خلفية التطورات في غزة والبحر الأحمر.\n\nوفي لفتة وفاء لدماء العسكريين، قدّم العماد هيكل واجب العزاء في بلدة بلاط – مرجعيون بالرقيب الأول الشهيد جودات نورا، الذي استشهد بتاريخ 20 نيسان 2025، إثر انفجار ذخائر في منطقة بريقع – النبطية، مثنيًا على تفانيه في أداء الواجب حتى الاستشهاد، ومؤكدًا أن دماء الشهداء ستبقى منارة لمسيرة الجيش في الدفاع عن لبنان وشعبه.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/935.jpg",
                "images": [
                    {
                        "src": "https://www.yasour.org/Upload/libfiles/30/1/932.jpg",
                        "alt": "هيكل في الجنوب"
                    },
                    {
                        "src": "https://www.yasour.org/Upload/libfiles/30/1/933.jpg",
                        "alt": "هيكل في الجنوب1"
                    },
                    {
                        "src": "https://www.yasour.org/Upload/libfiles/30/1/934.jpg",
                        "alt": "هيكل في الجنوب2"
                    }
                ],
                "description": "رسالةٌ من الجيش للبنانيّين... هيكل من الجنوب: لبنان وطن نهائي! (صُوَر)",
                "url": "https://www.yasour.org/727983",
                "success": true
            }
        },
        {
            "id": "727978",
            "title": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
            "link": "https://www.yasour.org/727978",
            "source": "yasour.org",
            "date": "الإثنين 28/ نيسان /2025 - 06:47 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                "link": "https://www.yasour.org/727978",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الإثنين 28/نيسان/2025 - 06:47 م\n                                    4/28/2025 6:47:08 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "727978",
                "fullArticle": {
                    "id": "727978",
                    "title": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                    "plainTextContent": "أفادت \"الوكالة الوطنية للإعلام\" في حاصبيا بأن محلقة معادية ألقت قنبلة صوتية، بالقرب من أحد رعاة الماشية، في محيط \"بركة النقار\" جنوب بلدة شبعا، ولم يسجل وقوع إصابات.",
                    "date": "الإثنين 28/نيسان/2025 - 06:47 م\n                                    4/28/2025 6:47:08 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/29/0/600x338o/71.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                    "url": "https://www.yasour.org/727978",
                    "success": true
                },
                "plainTextContent": "أفادت \"الوكالة الوطنية للإعلام\" في حاصبيا بأن محلقة معادية ألقت قنبلة صوتية، بالقرب من أحد رعاة الماشية، في محيط \"بركة النقار\" جنوب بلدة شبعا، ولم يسجل وقوع إصابات.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/29/0/600x338o/71.jpg",
                "images": [],
                "description": "في الجنوب.. إلقاءُ قُنبُلة على \"راعٍ\"!",
                "url": "https://www.yasour.org/727978",
                "success": true
            }
        },
        {
            "id": "727967",
            "title": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
            "link": "https://www.yasour.org/727967",
            "source": "yasour.org",
            "date": "الإثنين 28/ نيسان /2025 - 01:50 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                "link": "https://www.yasour.org/727967",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الإثنين 28/نيسان/2025 - 01:50 م\n                                    4/28/2025 1:50:59 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "727967",
                "fullArticle": {
                    "id": "727967",
                    "title": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                    "plainTextContent": "افادت مصادر صحفية عن تحليق للطيران الحربي المعادي على علو منخفض جدا فوق مدينة صور",
                    "date": "الإثنين 28/نيسان/2025 - 01:50 م\n                                    4/28/2025 1:50:59 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/922.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                    "url": "https://www.yasour.org/727967",
                    "success": true
                },
                "plainTextContent": "افادت مصادر صحفية عن تحليق للطيران الحربي المعادي على علو منخفض جدا فوق مدينة صور",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/922.jpg",
                "images": [],
                "description": "تحليق لطيران الحربي على علو منخفض جدا فوق مدينة صور",
                "url": "https://www.yasour.org/727967",
                "success": true
            }
        },
        {
            "id": "727964",
            "title": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
            "link": "https://www.yasour.org/727964",
            "source": "yasour.org",
            "date": "الإثنين 28/ نيسان /2025 - 01:21 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                "link": "https://www.yasour.org/727964",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الإثنين 28/نيسان/2025 - 01:21 م\n                                    4/28/2025 1:21:43 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "727964",
                "fullArticle": {
                    "id": "727964",
                    "title": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                    "plainTextContent": "أثار اتصال هاتفي مجهول المصدر، ورد إلى ربة منزل تقيم في إحدى الشقق السكنية ضمن مشروع \"تيا\" في بلدة طيردبا – حي المشاع، حالة من الذعر والبلبلة بين السكان، بعدما ادّعى المتصل أن هناك خطرًا محدقًا بالمبنى، وطالبهم بإخلائه فورًا بزعم قربهم من \"مكان مشبوه\"، وذلك بحسب ما أفاد مراسل \"ليبانون ديبايت\".\n\nوبحسب إفادة السيدة المعنية، فقد نقلت الرسالة فور تلقيها إلى باقي السكان، ما أدى إلى حالة من الهلع، دفعت بعض الأهالي إلى مغادرة الشقق على عجل خشية وجود تهديد أمني.\n\nوعلى إثر ذلك، أصدرت بلدية طيردبا بيانًا جاء فيه: \"بعد ورود اتصال إلى أحد سكان مشروع تيا السكني في بلدة طيردبا – حي المشاع، بضرورة إخلائه، تم تبليغ المعنيين من مخابرات الجيش اللبناني والقوى الأمنية، للتحقق من صحة الاتصال ومصدره، والعمل جارٍ من قبلهم حتى هذه اللحظة\".\n\nوأكدت البلدية أنها تتابع الموضوع عن كثب بالتنسيق مع الجهات الأمنية المختصة، داعية الأهالي إلى الحفاظ على الهدوء وعدم الانجرار خلف الشائعات أو اتخاذ خطوات فردية قبل صدور أي توجيهات رسمية.",
                    "date": "الإثنين 28/نيسان/2025 - 01:21 م\n                                    4/28/2025 1:21:43 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/919.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                    "url": "https://www.yasour.org/727964",
                    "success": true
                },
                "plainTextContent": "أثار اتصال هاتفي مجهول المصدر، ورد إلى ربة منزل تقيم في إحدى الشقق السكنية ضمن مشروع \"تيا\" في بلدة طيردبا – حي المشاع، حالة من الذعر والبلبلة بين السكان، بعدما ادّعى المتصل أن هناك خطرًا محدقًا بالمبنى، وطالبهم بإخلائه فورًا بزعم قربهم من \"مكان مشبوه\"، وذلك بحسب ما أفاد مراسل \"ليبانون ديبايت\".\n\nوبحسب إفادة السيدة المعنية، فقد نقلت الرسالة فور تلقيها إلى باقي السكان، ما أدى إلى حالة من الهلع، دفعت بعض الأهالي إلى مغادرة الشقق على عجل خشية وجود تهديد أمني.\n\nوعلى إثر ذلك، أصدرت بلدية طيردبا بيانًا جاء فيه: \"بعد ورود اتصال إلى أحد سكان مشروع تيا السكني في بلدة طيردبا – حي المشاع، بضرورة إخلائه، تم تبليغ المعنيين من مخابرات الجيش اللبناني والقوى الأمنية، للتحقق من صحة الاتصال ومصدره، والعمل جارٍ من قبلهم حتى هذه اللحظة\".\n\nوأكدت البلدية أنها تتابع الموضوع عن كثب بالتنسيق مع الجهات الأمنية المختصة، داعية الأهالي إلى الحفاظ على الهدوء وعدم الانجرار خلف الشائعات أو اتخاذ خطوات فردية قبل صدور أي توجيهات رسمية.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/1/600x338o/919.jpg",
                "images": [],
                "description": "اتصال يدعو السكان لإخلاء المبنى... حالة من البلبلة جنوباً",
                "url": "https://www.yasour.org/727964",
                "success": true
            }
        },
        {
            "id": "728096",
            "title": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
            "link": "https://www.yasour.org/728096",
            "source": "yasour.org",
            "date": "الأربعاء 30/ نيسان /2025 - 12:59 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                "link": "https://www.yasour.org/728096",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الأربعاء 30/نيسان/2025 - 12:59 م\n                                    4/30/2025 12:59:58 PM",
                "source": "yasour.org",
                "category": "",
                "id": "728096",
                "fullArticle": {
                    "id": "728096",
                    "title": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                    "plainTextContent": "",
                    "date": "الأربعاء 30/نيسان/2025 - 12:59 م\n                                    4/30/2025 12:59:58 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/800x450o/60.jpg",
                    "images": [],
                    "category": "",
                    "description": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                    "url": "https://www.yasour.org/728096",
                    "success": true
                },
                "plainTextContent": "",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/800x450o/60.jpg",
                "images": [],
                "description": "ب 13 $ اسعار الزجاج بتبلش عنا.. معاً لمحاربة الاحتكار والغلاء",
                "url": "https://www.yasour.org/728096",
                "success": true
            }
        },
        {
            "id": "728085",
            "title": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
            "link": "https://www.yasour.org/728085",
            "source": "yasour.org",
            "date": "الأربعاء 30/ نيسان /2025 - 11:46 ص",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                "link": "https://www.yasour.org/728085",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الأربعاء 30/نيسان/2025 - 11:46 ص\n                                    4/30/2025 11:46:18 AM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728085",
                "fullArticle": {
                    "id": "728085",
                    "title": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                    "plainTextContent": "افادت مراسلة مراسلة الأخبار عن إشكال بين مجموعة من الأهالي وقوة فرنسية من وحدة الإحتياط في اليونيفيل في محيط صديقين اثناء محاولة الدورية المؤللة الدخول الى احد الوديان",
                    "date": "الأربعاء 30/نيسان/2025 - 11:46 ص\n                                    4/30/2025 11:46:18 AM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/28/9/600x338o/811.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                    "url": "https://www.yasour.org/728085",
                    "success": true
                },
                "plainTextContent": "افادت مراسلة مراسلة الأخبار عن إشكال بين مجموعة من الأهالي وقوة فرنسية من وحدة الإحتياط في اليونيفيل في محيط صديقين اثناء محاولة الدورية المؤللة الدخول الى احد الوديان",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/28/9/600x338o/811.jpg",
                "images": [],
                "description": "إشكال بين مجموعة من الأهالي وقوة فرنسية من اليونيفيل في محيط صديقين",
                "url": "https://www.yasour.org/728085",
                "success": true
            }
        },
        {
            "id": "728060",
            "title": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
            "link": "https://www.yasour.org/728060",
            "source": "yasour.org",
            "date": "الأربعاء 30/ نيسان /2025 - 08:59 ص",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                "link": "https://www.yasour.org/728060",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الأربعاء 30/نيسان/2025 - 08:59 ص\n                                    4/30/2025 8:59:18 AM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728060",
                "fullArticle": {
                    "id": "728060",
                    "title": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                    "plainTextContent": "انتشر على مواقع التواصل الاجتماعي مقطع فيديو يوثق حادثة خطيرة وقعت اليوم على طريق القطراني - جزين.\n\nوفي الفيديو، تظهر سيارة تسير على الطريق، بينما تمر بجانبها شاحنة تحمل جرافة. غير أن الجرافة انزلقت عن الشاحنة. ولم تسفر الحادثة عن تسجيل أي إصابات.\n\nحادثة خطيرة على طريق القطراني في جزين pic.twitter.com/w2AGDZ38B7",
                    "date": "الأربعاء 30/نيسان/2025 - 08:59 ص\n                                    4/30/2025 8:59:18 AM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/13.jpeg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                    "url": "https://www.yasour.org/728060",
                    "success": true
                },
                "plainTextContent": "انتشر على مواقع التواصل الاجتماعي مقطع فيديو يوثق حادثة خطيرة وقعت اليوم على طريق القطراني - جزين.\n\nوفي الفيديو، تظهر سيارة تسير على الطريق، بينما تمر بجانبها شاحنة تحمل جرافة. غير أن الجرافة انزلقت عن الشاحنة. ولم تسفر الحادثة عن تسجيل أي إصابات.\n\nحادثة خطيرة على طريق القطراني في جزين pic.twitter.com/w2AGDZ38B7",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/13.jpeg",
                "images": [],
                "description": "حادثة خطيرة.. شاهدوا بالفيديو ما حصل على إحدى الطرقات جنوباً!",
                "url": "https://www.yasour.org/728060",
                "success": true
            }
        },
        {
            "id": "728105",
            "title": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
            "link": "https://www.yasour.org/728105",
            "source": "yasour.org",
            "date": "الأربعاء 30/ نيسان /2025 - 05:24 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                "link": "https://www.yasour.org/728105",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الأربعاء 30/نيسان/2025 - 05:24 م\n                                    4/30/2025 5:24:54 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728105",
                "fullArticle": {
                    "id": "728105",
                    "title": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                    "plainTextContent": "نُظّم محضر ضبط بحقّ ملحمة في منطقة ديردغيا الجنوبية تبيع لحومًا غير مستوفية لشروط التّخزين وذلك ضمن جولة نفذها مراقبو مصلحة الاقتصاد في الجنوب مع المراقب الصّحي في اتحاد بلديات قضاء صور.",
                    "date": "الأربعاء 30/نيسان/2025 - 05:24 م\n                                    4/30/2025 5:24:54 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/65.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                    "url": "https://www.yasour.org/728105",
                    "success": true
                },
                "plainTextContent": "نُظّم محضر ضبط بحقّ ملحمة في منطقة ديردغيا الجنوبية تبيع لحومًا غير مستوفية لشروط التّخزين وذلك ضمن جولة نفذها مراقبو مصلحة الاقتصاد في الجنوب مع المراقب الصّحي في اتحاد بلديات قضاء صور.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/65.jpg",
                "images": [],
                "description": "جنوبًا: ملحمة تبيع لحومًا غير مستوفية لشروط التخزين!",
                "url": "https://www.yasour.org/728105",
                "success": true
            }
        },
        {
            "id": "728104",
            "title": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
            "link": "https://www.yasour.org/728104",
            "source": "yasour.org",
            "date": "الأربعاء 30/ نيسان /2025 - 03:09 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                "link": "https://www.yasour.org/728104",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "الأربعاء 30/نيسان/2025 - 03:09 م\n                                    4/30/2025 3:09:43 PM",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728104",
                "fullArticle": {
                    "id": "728104",
                    "title": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                    "plainTextContent": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور.",
                    "date": "الأربعاء 30/نيسان/2025 - 03:09 م\n                                    4/30/2025 3:09:43 PM",
                    "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/64.jpeg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                    "url": "https://www.yasour.org/728104",
                    "success": true
                },
                "plainTextContent": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور.",
                "mainImage": "https://www.yasour.org/UploadCache/libfiles/30/2/600x338o/64.jpeg",
                "images": [],
                "description": "السيد جبران حبيب شرشر يعلن عن ترشحه عن المقعد الاختياري في حي الموارنة في مدينة صور",
                "url": "https://www.yasour.org/728104",
                "success": true
            }
        },
        {
            "id": "728101",
            "title": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
            "link": "https://www.yasour.org/728101",
            "source": "yasour.org",
            "date": "الأربعاء 30/ نيسان /2025 - 01:52 م",
            "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "title": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                "link": "https://www.yasour.org/728101",
                "imageUrl": "https://www.yasour.org/themes/yas/assets/images/no.jpg",
                "date": "",
                "source": "yasour.org",
                "category": "أخبار صور والجنوب",
                "id": "728101",
                "fullArticle": {
                    "id": "728101",
                    "title": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                    "plainTextContent": "تم العثور صباح اليوم على جثة م.ح من التابعية السورية في بلدة إرزي.\n\nو حضرت القوى الأمنية إلى مكان الحادثة وقام فريق من مركز إرزي التطوعي على نقل الجثة إلى مستشفى قصب صيدا .",
                    "date": "",
                    "mainImage": "https://www.yasour.org/Upload/files/0/4/26.jpg",
                    "images": [],
                    "category": "أخبار صور والجنوب",
                    "description": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                    "url": "https://www.yasour.org/728101",
                    "success": true
                },
                "plainTextContent": "تم العثور صباح اليوم على جثة م.ح من التابعية السورية في بلدة إرزي.\n\nو حضرت القوى الأمنية إلى مكان الحادثة وقام فريق من مركز إرزي التطوعي على نقل الجثة إلى مستشفى قصب صيدا .",
                "mainImage": "https://www.yasour.org/Upload/files/0/4/26.jpg",
                "images": [],
                "description": "حادثة مأساوية في بلدة جنوبية... شاب جثة هامدة!",
                "url": "https://www.yasour.org/728101",
                "success": true
            }
        },
        {
            "id": "341720",
            "title": "العمّال ينتظرون “العيدية”: الـ300 دولار مخالفة للقانون",
            "link": "https://www.sawtalfarah.com/?p=341720",
            "source": "sawtalfarah.com",
            "date": "أبريل 30, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/04/العمّال-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341720",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341720",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/04/العمّال-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "يشكِّل ضمان الحدّ الأدنى العادل للأجور، محطّة أساسية في مسار تحصيل اليد العاملة لحقوقها. ويحتدم السجال حول رفع الحدّ الأدنى للأجور هذا العام، بالتوازي، مع مناسبة عيد العمّال العالمي. وعوضَ…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341720",
                    "title": "",
                    "plainTextContent": "يشكِّل ضمان الحدّ الأدنى العادل للأجور، محطّة أساسية في مسار تحصيل اليد العاملة لحقوقها. ويحتدم السجال حول رفع الحدّ الأدنى للأجور هذا العام، بالتوازي، مع مناسبة عيد العمّال العالمي. وعوضَ استقبال العمّال عيدهم بتحقيق مطلبهم، يحصلون على تأجيل البتّ بالرقم النهائي للحدّ الأدنى المرتقب، كـ”عيدية” غير مُرَحَّب بها. لكن هذا هو الواقع الذي تطلب السلطة السياسية من العمّال القبول به، ليعبّروا بذلك عن تفهّمهم للأزمة التي تمرّ بها البلاد. أمّا الإصرار على المطالبة بحدّ أدنى للأجور يتناسب مع مستويات التضخّم ويتلاءم مع قانون العمل، فهو عبارة عن تصوّرات “بعيدة من الواقع وهدفها التشويش على المرحلة”، وفق ما يؤكّده وزير العمل محمد حيدر.\n\nوفي عيدها، تنتظر اليد العاملة على مختلف مسمّياتها الوظيفية، تحقيق الحدّ الأدنى من متطلّبات العيش الكريم، بطريقة قانونية، إلاّ أنّ أرباب العمل والسلطة السياسية، يتكاتفون لتعزيز أزمة العمّال بوصفهم الحلقة الأضعف، خصوصاً في ظل غياب التنظيم الصحيح للحركة النقابية التي يفترض بها الدفاع عن حقوق العمال.\n\nلا يوجد معركة\n\nمرَّت الحركة النقابية في لبنان بمنعطفات كثيرة انتهت فصولها إلى سيطرة أحزاب السلطة على النقابات العمالية، وبات الدفاع عن حقوق العمّال يمرّ عبر تلك الأحزاب، وتحوَّلَ انتزاع المطالب إلى “مكرمات” تعطيها الأحزاب بعد التشاور مع أرباب العمل الذين لهم الكلمة الفصل. وللتذكير، فإن الحديث عن العمّال، لا ينطبق فقط على المفهوم القديم للطبقة العاملة التي ارتكزت على العمّال والفلاّحين، أي ركنَيّ الصناعة والزراعة، وإنما يشمل هذا الحديث اليوم، كل مَن يعمَل لدى ربّ عمل، في كافة القطاعات.\n\nوالقضاء على النقابات من خلال “تفتيت الحركة النقابية في لبنان بعد اتفاق الطائف”، على حدّ تعبير النقابي أديب بو حبيب، أدّى إلى انتفاء صفة “المعركة” عن عملية الدفع باتجاه إقرار حدّ أدنى عادل وقانوني للأجور. فالمعركة تقتضي تكافؤاً للقوّة بين المتخاصمين، وفي حالة المطالبة برفع الحدّ الأدنى للأجور، لا يوجد تكافؤ، فالطرف الأقوى هو صاحب العمل، الذي يستند على تحالفه مع السلطة السياسية، لإسقاط كل المؤشّرات الاقتصادية وإسقاط السلطة القانون. وكيف لا تقوم السلطة بتخطّي القانون في هذا الجانب، وهي التي “ترعى التهرّب الضريبي وتفرض الضرائب غير العادلة، وتغضّ الطرف عن التهريب وتترك الإنتاج المحلّي بلا حماية”، وفق ما يقوله بو حبيب لـ”المدن”.\n\nغياب الحركة النقابية، تَرَكَ العمّال رهينة ما ستقرّره الهيئات الاقتصادية الممثِّلة لأرباب العمل. وبالتالي، فإنّ “النتيجة المسؤولة في 7 أيار المقبل”، على حدّ تعبير حيدر، ستضعها الهيئات وفق مصالحها، فهي رفضت الـ50 مليون ليرة التي اقترحها الاتحاد العمالي العام بوصفه ممثلاً للعمال، وتالياً، الدخول في مفاوضات لم تُحسَم نتائجها قبل عيد العمّال، يؤشِّر إلى أنّ ما سيقبله أرباب العمل ليس في صالح العمّال. علماً أنّ وزير العمل يعتبر أنّ “هناك نقاشاً عميقاً ودقيقاً ومسؤولاً يحصل لحلّ الأزمة”. وهذا النقاش يجب أن ينتهي بأرقام منخفضة للحدّ الأدنى للأجور، فبحسب الوزير “لا يمكن الحديث عن أرقام مرتفعة قبل أن يصبح الوضع الاقتصادي سليماً وصلباً”.\n\nحماية العمال والإنتاج الوطني\n\nحصر مشكلة العمّال باعتماد حدّ أدنى للأجور هو تسخيف للقضية. ففي حين يبحث أرباب العمل والسلطة السياسية عن مجرّد رقم يرونه مناسباً للعمّال، يرى بو حبيب أنّ القضية الأساسية “ليست رقماً، وإنما سلّة اقتصادية واجتماعية متكامل تحمي العمّال وعائلاتهم، بالإضافة إلى حماية الإنتاج الوطني الذي بدوره يعزّز قدرة القطاعات الإنتاجية على الصمود والمنافسة، ممّا يؤدّي إلى تحقيق مطالب العمّال وأرباب العمل معاً”.\n\nوالجمع بين مصالح طرفيّ الإنتاج “يخدم العمّال”، إذ أنّ “من مصلحة العامل بقاء فرصة العمل”. كما أنّ تحقيق أرباب العمل لمصلحتهم، يأتي، بنظر بو حبيب، عبر “مطالبة أصحاب العمل للدولة بحماية إنتاجهم من خلال تخفيض كلفة الإنتاج، بدءاً من خفض فواتير الكهرباء ورفع الضرائب على المستوردات المنافِسة للصناعة المحلية، ومكافحة التهريب ودعم القطاعات الإنتاجية من زراعة وصناعة… وغير ذلك. فرواتب العمّال ليست مسؤولة بشكل كبير عن زيادة كلفة الإنتاج”.\n\nبالتوازي، فإنّ الوصول إلى رقم عادل للعمّال، بات مرهوناً بتحسّن الأوضاع الاقتصادية بشكل عام. ولكن في هذا التصوّر إجحاف كبير بحقّ العمّال، لأنّهم يعانون من تداعيات الأزمة، وانتظار تحسّن الأوضاع الاقتصادية لتتحسّن قدرة أرباب العمل على رفع الحدّ الادنى بالنسبة الصحيحة، يعني تحميل العمّال وزر سوء الأوضاع. علماً أنّ نسبة الارتفاع تكون دائماً غير منصفة. ويلفت بو حبيب النظر إلى أنّ “الحدّ الأدنى للأجور قبل الأزمة الاقتصادية لم يكن مقبولاً، ورفضنا كنقابيين رفع الحدّ الأدنى إلى 700 دولار، معتبرين أنّه يجب أن يكون أعلى من ذلك، قياساً إلى حجم التضخّم. واليوم ارتفع حجم التضخّم كثيراً، وبالتالي، فإنّ طرح 300 دولار أو أكثر بقليل، غير مقبول أيضاً”.\n\nويستند بو حبيب على قانون العمل لرفض أي زيادة مجحفة. فالقانون يوجِب أن يكون الحدّ الأدنى قادراً على تأمين معيشة العامل وعائلته، وتلك الزيادة “تخالف القانون”. ثمّ لماذا على الواقعية أن تكون على حساب العمّال، فالوضع الاقتصادي الصعب يطال العمّال أيضاً، وإذا كان على جهة ما تحمّل الوزر الأكبر، فيكون الطرف الأقوى لا الأضعف. ولذلك، على الدولة تطبيق القانون وتأمين الحماية للطرف الأضعف.\n\nويضيف بو حبيب، أنّه لحماية العمّال “يجب إعادة النظر بنسب الضريبة المفروضة على المداخيل والأرباح. وإعادة النظر بفواتير الكهرباء وإعادة إطلاق عمل مكاتب تساعد العمّال، مثل المكتب الوطني للدواء الذي كان يخفّف نحو 60 بالمئة من كلفة الدواء على المريض المستفيد من خدمات الصندوق الوطني للضمان الاجتماعي، إذ كان الصندوق يستورد الأدوية لحسابه الخاص ويبيعها في صيدلياته الخاصة في مراكزه”.\n\nينظر العمّال بعدم الثقة إلى ما سيرشح عن نقاشات لجنة المؤشّر في 7 أيار. وبعيداً ممّا قد يُقَر، يبقى على العمّال تكثيف جهودهم وتنظيم عملهم النقابي بعيداً من سطوة أحزاب السلطة، ليتمكّنوا من فرض ما يرونه مناسباً لهم وإبطال تهديدات أصحاب العمل وتحذيراتهم من أنّ تحسين شروط العمل يضرّ بالقطاعات الاقتصادية. فهذا التحذير ليس أكثر من ابتزاز.\n\nخضر حسان – المدن",
                    "date": "",
                    "images": [],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341720",
                    "success": true
                },
                "plainTextContent": "يشكِّل ضمان الحدّ الأدنى العادل للأجور، محطّة أساسية في مسار تحصيل اليد العاملة لحقوقها. ويحتدم السجال حول رفع الحدّ الأدنى للأجور هذا العام، بالتوازي، مع مناسبة عيد العمّال العالمي. وعوضَ استقبال العمّال عيدهم بتحقيق مطلبهم، يحصلون على تأجيل البتّ بالرقم النهائي للحدّ الأدنى المرتقب، كـ”عيدية” غير مُرَحَّب بها. لكن هذا هو الواقع الذي تطلب السلطة السياسية من العمّال القبول به، ليعبّروا بذلك عن تفهّمهم للأزمة التي تمرّ بها البلاد. أمّا الإصرار على المطالبة بحدّ أدنى للأجور يتناسب مع مستويات التضخّم ويتلاءم مع قانون العمل، فهو عبارة عن تصوّرات “بعيدة من الواقع وهدفها التشويش على المرحلة”، وفق ما يؤكّده وزير العمل محمد حيدر.\n\nوفي عيدها، تنتظر اليد العاملة على مختلف مسمّياتها الوظيفية، تحقيق الحدّ الأدنى من متطلّبات العيش الكريم، بطريقة قانونية، إلاّ أنّ أرباب العمل والسلطة السياسية، يتكاتفون لتعزيز أزمة العمّال بوصفهم الحلقة الأضعف، خصوصاً في ظل غياب التنظيم الصحيح للحركة النقابية التي يفترض بها الدفاع عن حقوق العمال.\n\nلا يوجد معركة\n\nمرَّت الحركة النقابية في لبنان بمنعطفات كثيرة انتهت فصولها إلى سيطرة أحزاب السلطة على النقابات العمالية، وبات الدفاع عن حقوق العمّال يمرّ عبر تلك الأحزاب، وتحوَّلَ انتزاع المطالب إلى “مكرمات” تعطيها الأحزاب بعد التشاور مع أرباب العمل الذين لهم الكلمة الفصل. وللتذكير، فإن الحديث عن العمّال، لا ينطبق فقط على المفهوم القديم للطبقة العاملة التي ارتكزت على العمّال والفلاّحين، أي ركنَيّ الصناعة والزراعة، وإنما يشمل هذا الحديث اليوم، كل مَن يعمَل لدى ربّ عمل، في كافة القطاعات.\n\nوالقضاء على النقابات من خلال “تفتيت الحركة النقابية في لبنان بعد اتفاق الطائف”، على حدّ تعبير النقابي أديب بو حبيب، أدّى إلى انتفاء صفة “المعركة” عن عملية الدفع باتجاه إقرار حدّ أدنى عادل وقانوني للأجور. فالمعركة تقتضي تكافؤاً للقوّة بين المتخاصمين، وفي حالة المطالبة برفع الحدّ الأدنى للأجور، لا يوجد تكافؤ، فالطرف الأقوى هو صاحب العمل، الذي يستند على تحالفه مع السلطة السياسية، لإسقاط كل المؤشّرات الاقتصادية وإسقاط السلطة القانون. وكيف لا تقوم السلطة بتخطّي القانون في هذا الجانب، وهي التي “ترعى التهرّب الضريبي وتفرض الضرائب غير العادلة، وتغضّ الطرف عن التهريب وتترك الإنتاج المحلّي بلا حماية”، وفق ما يقوله بو حبيب لـ”المدن”.\n\nغياب الحركة النقابية، تَرَكَ العمّال رهينة ما ستقرّره الهيئات الاقتصادية الممثِّلة لأرباب العمل. وبالتالي، فإنّ “النتيجة المسؤولة في 7 أيار المقبل”، على حدّ تعبير حيدر، ستضعها الهيئات وفق مصالحها، فهي رفضت الـ50 مليون ليرة التي اقترحها الاتحاد العمالي العام بوصفه ممثلاً للعمال، وتالياً، الدخول في مفاوضات لم تُحسَم نتائجها قبل عيد العمّال، يؤشِّر إلى أنّ ما سيقبله أرباب العمل ليس في صالح العمّال. علماً أنّ وزير العمل يعتبر أنّ “هناك نقاشاً عميقاً ودقيقاً ومسؤولاً يحصل لحلّ الأزمة”. وهذا النقاش يجب أن ينتهي بأرقام منخفضة للحدّ الأدنى للأجور، فبحسب الوزير “لا يمكن الحديث عن أرقام مرتفعة قبل أن يصبح الوضع الاقتصادي سليماً وصلباً”.\n\nحماية العمال والإنتاج الوطني\n\nحصر مشكلة العمّال باعتماد حدّ أدنى للأجور هو تسخيف للقضية. ففي حين يبحث أرباب العمل والسلطة السياسية عن مجرّد رقم يرونه مناسباً للعمّال، يرى بو حبيب أنّ القضية الأساسية “ليست رقماً، وإنما سلّة اقتصادية واجتماعية متكامل تحمي العمّال وعائلاتهم، بالإضافة إلى حماية الإنتاج الوطني الذي بدوره يعزّز قدرة القطاعات الإنتاجية على الصمود والمنافسة، ممّا يؤدّي إلى تحقيق مطالب العمّال وأرباب العمل معاً”.\n\nوالجمع بين مصالح طرفيّ الإنتاج “يخدم العمّال”، إذ أنّ “من مصلحة العامل بقاء فرصة العمل”. كما أنّ تحقيق أرباب العمل لمصلحتهم، يأتي، بنظر بو حبيب، عبر “مطالبة أصحاب العمل للدولة بحماية إنتاجهم من خلال تخفيض كلفة الإنتاج، بدءاً من خفض فواتير الكهرباء ورفع الضرائب على المستوردات المنافِسة للصناعة المحلية، ومكافحة التهريب ودعم القطاعات الإنتاجية من زراعة وصناعة… وغير ذلك. فرواتب العمّال ليست مسؤولة بشكل كبير عن زيادة كلفة الإنتاج”.\n\nبالتوازي، فإنّ الوصول إلى رقم عادل للعمّال، بات مرهوناً بتحسّن الأوضاع الاقتصادية بشكل عام. ولكن في هذا التصوّر إجحاف كبير بحقّ العمّال، لأنّهم يعانون من تداعيات الأزمة، وانتظار تحسّن الأوضاع الاقتصادية لتتحسّن قدرة أرباب العمل على رفع الحدّ الادنى بالنسبة الصحيحة، يعني تحميل العمّال وزر سوء الأوضاع. علماً أنّ نسبة الارتفاع تكون دائماً غير منصفة. ويلفت بو حبيب النظر إلى أنّ “الحدّ الأدنى للأجور قبل الأزمة الاقتصادية لم يكن مقبولاً، ورفضنا كنقابيين رفع الحدّ الأدنى إلى 700 دولار، معتبرين أنّه يجب أن يكون أعلى من ذلك، قياساً إلى حجم التضخّم. واليوم ارتفع حجم التضخّم كثيراً، وبالتالي، فإنّ طرح 300 دولار أو أكثر بقليل، غير مقبول أيضاً”.\n\nويستند بو حبيب على قانون العمل لرفض أي زيادة مجحفة. فالقانون يوجِب أن يكون الحدّ الأدنى قادراً على تأمين معيشة العامل وعائلته، وتلك الزيادة “تخالف القانون”. ثمّ لماذا على الواقعية أن تكون على حساب العمّال، فالوضع الاقتصادي الصعب يطال العمّال أيضاً، وإذا كان على جهة ما تحمّل الوزر الأكبر، فيكون الطرف الأقوى لا الأضعف. ولذلك، على الدولة تطبيق القانون وتأمين الحماية للطرف الأضعف.\n\nويضيف بو حبيب، أنّه لحماية العمّال “يجب إعادة النظر بنسب الضريبة المفروضة على المداخيل والأرباح. وإعادة النظر بفواتير الكهرباء وإعادة إطلاق عمل مكاتب تساعد العمّال، مثل المكتب الوطني للدواء الذي كان يخفّف نحو 60 بالمئة من كلفة الدواء على المريض المستفيد من خدمات الصندوق الوطني للضمان الاجتماعي، إذ كان الصندوق يستورد الأدوية لحسابه الخاص ويبيعها في صيدلياته الخاصة في مراكزه”.\n\nينظر العمّال بعدم الثقة إلى ما سيرشح عن نقاشات لجنة المؤشّر في 7 أيار. وبعيداً ممّا قد يُقَر، يبقى على العمّال تكثيف جهودهم وتنظيم عملهم النقابي بعيداً من سطوة أحزاب السلطة، ليتمكّنوا من فرض ما يرونه مناسباً لهم وإبطال تهديدات أصحاب العمل وتحذيراتهم من أنّ تحسين شروط العمل يضرّ بالقطاعات الاقتصادية. فهذا التحذير ليس أكثر من ابتزاز.\n\nخضر حسان – المدن",
                "images": [],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341720",
                "success": true
            }
        },
        {
            "id": "341716",
            "title": "الذهب يتراجع",
            "link": "https://www.sawtalfarah.com/?p=341716",
            "source": "sawtalfarah.com",
            "date": "أبريل 30, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/04/الذهب-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341716",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341716",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2025/04/الذهب-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "تراجعت أسعار الذهب اليوم الأربعاء، متأثرة بصعود الدولار وتراجع التوترات التجارية بين الولايات المتحدة وعدد من شركائها، في وقت يترقّب فيه المستثمرون صدور بيانات اقتصادية أميركية هامة قد تؤثر على…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341716",
                    "title": "",
                    "plainTextContent": "تراجعت أسعار الذهب اليوم الأربعاء، متأثرة بصعود الدولار وتراجع التوترات التجارية بين الولايات المتحدة وعدد من شركائها، في وقت يترقّب فيه المستثمرون صدور بيانات اقتصادية أميركية هامة قد تؤثر على قرارات مجلس الاحتياطي الفيدرالي بشأن أسعار الفائدة.\n\nوبحسب بيانات التداول عند الساعة 02:42 بتوقيت غرينتش، انخفض سعر الذهب الفوري بنسبة 0.2% ليبلغ 3308.32 دولارًا للأوقية، في حين تراجعت العقود الأميركية الآجلة للذهب بنسبة 0.5% إلى 3317.50 دولارًا.\n\nوسجل مؤشر الدولار ارتفاعًا بنسبة 0.1% مقابل سلة من العملات الرئيسية، وهو ما ساهم في زيادة تكلفة شراء الذهب للمستثمرين من خارج الولايات المتحدة، وبالتالي قلل من جاذبية المعدن النفيس.\n\nأما المعادن النفيسة الأخرى، فقد شهدت أيضًا تراجعًا في الأسعار:\n\nالفضة: هبطت بنسبة 0.1% إلى 32.93 دولارًا للأوقية.\n\nالبلاتين: تراجع بنسبة 0.6% إلى 971.90 دولارًا.\n\nالبلاديوم: انخفض بنسبة 0.3% مسجلًا 931.84 دولارًا للأوقية.",
                    "date": "",
                    "images": [],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341716",
                    "success": true
                },
                "plainTextContent": "تراجعت أسعار الذهب اليوم الأربعاء، متأثرة بصعود الدولار وتراجع التوترات التجارية بين الولايات المتحدة وعدد من شركائها، في وقت يترقّب فيه المستثمرون صدور بيانات اقتصادية أميركية هامة قد تؤثر على قرارات مجلس الاحتياطي الفيدرالي بشأن أسعار الفائدة.\n\nوبحسب بيانات التداول عند الساعة 02:42 بتوقيت غرينتش، انخفض سعر الذهب الفوري بنسبة 0.2% ليبلغ 3308.32 دولارًا للأوقية، في حين تراجعت العقود الأميركية الآجلة للذهب بنسبة 0.5% إلى 3317.50 دولارًا.\n\nوسجل مؤشر الدولار ارتفاعًا بنسبة 0.1% مقابل سلة من العملات الرئيسية، وهو ما ساهم في زيادة تكلفة شراء الذهب للمستثمرين من خارج الولايات المتحدة، وبالتالي قلل من جاذبية المعدن النفيس.\n\nأما المعادن النفيسة الأخرى، فقد شهدت أيضًا تراجعًا في الأسعار:\n\nالفضة: هبطت بنسبة 0.1% إلى 32.93 دولارًا للأوقية.\n\nالبلاتين: تراجع بنسبة 0.6% إلى 971.90 دولارًا.\n\nالبلاديوم: انخفض بنسبة 0.3% مسجلًا 931.84 دولارًا للأوقية.",
                "images": [],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341716",
                "success": true
            }
        },
        {
            "id": "341714",
            "title": "النفط يتراجع",
            "link": "https://www.sawtalfarah.com/?p=341714",
            "source": "sawtalfarah.com",
            "date": "أبريل 30, 2025",
            "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/03/النفط-1-312x198.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "341714",
                "title": "",
                "link": "https://www.sawtalfarah.com/?p=341714",
                "imageUrl": "https://www.sawtalfarah.com/wp-content/uploads/2024/03/النفط-1-312x198.jpg",
                "date": "",
                "category": "",
                "excerpt": "شهدت أسعار النفط تراجعًا طفيفًا خلال التداولات الآسيوية المبكرة، اليوم الأربعاء، في ظل حالة عدم اليقين التي خلّفتها السياسات الجمركية المتقلبة للرئيس الأميركي دونالد ترامب، ما أثار قلق الأسواق بشأن…",
                "source": "sawtalfarah.com",
                "fullArticle": {
                    "id": "341714",
                    "title": "",
                    "plainTextContent": "شهدت أسعار النفط تراجعًا طفيفًا خلال التداولات الآسيوية المبكرة، اليوم الأربعاء، في ظل حالة عدم اليقين التي خلّفتها السياسات الجمركية المتقلبة للرئيس الأميركي دونالد ترامب، ما أثار قلق الأسواق بشأن تباطؤ النمو الاقتصادي العالمي وانعكاسه على الطلب على الطاقة.\n\nوبحسب بيانات السوق عند الساعة 00:15 بتوقيت غرينتش، تراجعت العقود الآجلة لخام برنت بمقدار 17 سنتًا، أي بنسبة 0.26%، لتسجل 64.08 دولارًا للبرميل. كما انخفضت العقود الآجلة لخام غرب تكساس الوسيط الأميركي بواقع 12 سنتًا، أو ما يعادل 0.2%، لتبلغ 60.30 دولارًا للبرميل.\n\nويأتي هذا التراجع بعد أن أغلق الخامان القياسيان جلسة التداول السابقة عند أدنى مستوى تسوية لهما منذ 10 نيسان، بحسب ما أفادت وكالة “رويترز”.",
                    "date": "",
                    "images": [],
                    "category": "",
                    "description": "",
                    "url": "https://www.sawtalfarah.com/?p=341714",
                    "success": true
                },
                "plainTextContent": "شهدت أسعار النفط تراجعًا طفيفًا خلال التداولات الآسيوية المبكرة، اليوم الأربعاء، في ظل حالة عدم اليقين التي خلّفتها السياسات الجمركية المتقلبة للرئيس الأميركي دونالد ترامب، ما أثار قلق الأسواق بشأن تباطؤ النمو الاقتصادي العالمي وانعكاسه على الطلب على الطاقة.\n\nوبحسب بيانات السوق عند الساعة 00:15 بتوقيت غرينتش، تراجعت العقود الآجلة لخام برنت بمقدار 17 سنتًا، أي بنسبة 0.26%، لتسجل 64.08 دولارًا للبرميل. كما انخفضت العقود الآجلة لخام غرب تكساس الوسيط الأميركي بواقع 12 سنتًا، أو ما يعادل 0.2%، لتبلغ 60.30 دولارًا للبرميل.\n\nويأتي هذا التراجع بعد أن أغلق الخامان القياسيان جلسة التداول السابقة عند أدنى مستوى تسوية لهما منذ 10 نيسان، بحسب ما أفادت وكالة “رويترز”.",
                "images": [],
                "description": "",
                "url": "https://www.sawtalfarah.com/?p=341714",
                "success": true
            }
        },
        {
            "id": "اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
            "title": "اتفاق في جرمانا لتسليم السلاح الثقيل.. ومشيخة العقل تؤكد وحدة سوريا",
            "link": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 23:31",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
                "title": "اتفاق في جرمانا لتسليم السلاح الثقيل.. ومشيخة العقل تؤكد وحدة سوريا",
                "link": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "1 أيار",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد",
                "fullArticle": {
                    "title": "اتفاق في جرمانا لتسليم السلاح الثقيل.. ومشيخة العقل تؤكد وحدة سوريا",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                        "caption": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو \"سانا\""
                    },
                    "category": "politics",
                    "date": "1 أيار",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                            "alt": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو "
                        },
                        {
                            "type": "paragraph",
                            "content": "أعلن مدير أمن ريف دمشق، حسام الطحان، الخميس، عن توصّل الحكومة السورية ووجهاء مدينة جرمانا إلى اتفاق يتضمّن تسليم السلاح الثقيل فوراً، وتسليم السلاح الفردي بعد فترة زمنية محدّدة، مع حصر السلاح بيد مؤسسات الدولة الرسمية. وأوضح الطحان، في تصريح لوكالة \"سانا\" السورية، أنّ الاتفاق يشمل أيضاً زيادة انتشار قوات إدارة الأمن العامّ في مدينة جرمانا لترسيخ الاستقرار وعودة الحياة إلى طبيعتها، بالإضافة إلى انتشار قوات من وزارة الدفاع السورية على أطراف المدينة لتأمينها. من جهته، أكد الحزب التقدمي الاشتراكي التوصّل إلى اتفاق بين الإدارة السورية وأبناء جرمانا على ترتيبات سلمية تعالج الإشكالات الحاصلة."
                        },
                        {
                            "type": "heading",
                            "content": "مشيخة العقل في السويداء: نحن جزء لا يتجزأ من الوطن السوري الموحّد"
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                            "alt": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو "
                        }
                    ],
                    "description": "الحكومة السورية ووجهاء جرمانا يتوصّلان إلى اتفاق لتسليم السلاح الثقيل فوراً، وزيادة انتشار القوات الأمنية. ومشيخة عقل الدروز تؤكد رفض الانفصال وتمسّكها بوحدة سوريا.",
                    "url": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                    "caption": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو \"سانا\""
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                        "alt": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو "
                    },
                    {
                        "type": "paragraph",
                        "content": "أعلن مدير أمن ريف دمشق، حسام الطحان، الخميس، عن توصّل الحكومة السورية ووجهاء مدينة جرمانا إلى اتفاق يتضمّن تسليم السلاح الثقيل فوراً، وتسليم السلاح الفردي بعد فترة زمنية محدّدة، مع حصر السلاح بيد مؤسسات الدولة الرسمية. وأوضح الطحان، في تصريح لوكالة \"سانا\" السورية، أنّ الاتفاق يشمل أيضاً زيادة انتشار قوات إدارة الأمن العامّ في مدينة جرمانا لترسيخ الاستقرار وعودة الحياة إلى طبيعتها، بالإضافة إلى انتشار قوات من وزارة الدفاع السورية على أطراف المدينة لتأمينها. من جهته، أكد الحزب التقدمي الاشتراكي التوصّل إلى اتفاق بين الإدارة السورية وأبناء جرمانا على ترتيبات سلمية تعالج الإشكالات الحاصلة."
                    },
                    {
                        "type": "heading",
                        "content": "مشيخة العقل في السويداء: نحن جزء لا يتجزأ من الوطن السوري الموحّد"
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/f8d0c570-d78f-4edf-aad0-69902328eee3.jpg?width=1000",
                        "alt": "محافظ السويداء يتابع انتشار قوات الأمن العام السوري في ريف المدينة 1 أيار/مايو "
                    }
                ],
                "description": "الحكومة السورية ووجهاء جرمانا يتوصّلان إلى اتفاق لتسليم السلاح الثقيل فوراً، وزيادة انتشار القوات الأمنية. ومشيخة عقل الدروز تؤكد رفض الانفصال وتمسّكها بوحدة سوريا.",
                "url": "https://www.almayadeen.net/news/politics/اتفاق-في-جرمانا-لتسليم-السلاح-الثقيل---ومشيخة-العقل-تؤكد-وحد"
            }
        },
        {
            "id": "القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
            "title": "القسام تنفذ كميناً مركباً ضد قوة إسرائيلية في رفح.. وتوقع قتلى وجرحى",
            "link": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 22:28",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
                "title": "القسام تنفذ كميناً مركباً ضد قوة إسرائيلية في رفح.. وتوقع قتلى وجرحى",
                "link": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "1 أيار",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى",
                "fullArticle": {
                    "title": "القسام تنفذ كميناً مركباً ضد قوة إسرائيلية في رفح.. وتوقع قتلى وجرحى",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                        "caption": "من مشاهد لكمين مركّب سابق ضدّ جنود الاحتلال وآلياته شرقيّ مدينة رفح (الإعلام العسكري لكتائب القسّام)"
                    },
                    "category": "politics",
                    "date": "1 أيار",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                            "alt": "من مشاهد الكمين المركب ضد جنود وآليات الاحتلال شرقي مدينة رفح (الإعلام العسكري)"
                        },
                        {
                            "type": "paragraph",
                            "content": "أعلنت كتائب الشهيد عز الدين القسام، الجناح العسكري لحركة المقاومة الإسلامية حماس، عن تنفيذ عملية نوعية في حي تل السلطان غربي مدينة رفح، جنوبي قطاع غزة. وأوضحت القسّام في بيان لها أنّ مجاهديها استدرجوا قوة إسرائيلية مؤللة، تضم 4 جيبات عسكرية من نوع \"همر\" وشاحنة عسكرية من نوع \"أموليسيا\"، إلى كمين محكم في شارع الطيران."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                            "alt": "من مشاهد الكمين المركب ضد جنود وآليات الاحتلال شرقي مدينة رفح (الإعلام العسكري)"
                        }
                    ],
                    "description": "كتائب القسام تعلن تنفيذ عملية نوعية في رفح، استدرجت خلالها قوة إسرائيلية إلى كمين محكم، مما أدى إلى مقتل وإصابة عدد من جنود الاحتلال، وتدمير آليات عسكرية.",
                    "url": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                    "caption": "من مشاهد لكمين مركّب سابق ضدّ جنود الاحتلال وآلياته شرقيّ مدينة رفح (الإعلام العسكري لكتائب القسّام)"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                        "alt": "من مشاهد الكمين المركب ضد جنود وآليات الاحتلال شرقي مدينة رفح (الإعلام العسكري)"
                    },
                    {
                        "type": "paragraph",
                        "content": "أعلنت كتائب الشهيد عز الدين القسام، الجناح العسكري لحركة المقاومة الإسلامية حماس، عن تنفيذ عملية نوعية في حي تل السلطان غربي مدينة رفح، جنوبي قطاع غزة. وأوضحت القسّام في بيان لها أنّ مجاهديها استدرجوا قوة إسرائيلية مؤللة، تضم 4 جيبات عسكرية من نوع \"همر\" وشاحنة عسكرية من نوع \"أموليسيا\"، إلى كمين محكم في شارع الطيران."
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/12/8/8cb67e5c-c4cf-4d67-8c93-f69231f713a4.png?v=3&width=1000",
                        "alt": "من مشاهد الكمين المركب ضد جنود وآليات الاحتلال شرقي مدينة رفح (الإعلام العسكري)"
                    }
                ],
                "description": "كتائب القسام تعلن تنفيذ عملية نوعية في رفح، استدرجت خلالها قوة إسرائيلية إلى كمين محكم، مما أدى إلى مقتل وإصابة عدد من جنود الاحتلال، وتدمير آليات عسكرية.",
                "url": "https://www.almayadeen.net/news/politics/القسام-تنفذ-كمينا-مركبا-ضد-قوة-إسرائيلية-في-رفح---وتوقع-قتلى"
            }
        },
        {
            "id": "هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
            "title": "هاريس تحذّر من أزمة دستورية في واشنطن.. وتحيّي منتقدي ترامب علناً",
            "link": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 21:03",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
                "title": "هاريس تحذّر من أزمة دستورية في واشنطن.. وتحيّي منتقدي ترامب علناً",
                "link": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "24 شباط",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل",
                "fullArticle": {
                    "title": "هاريس تحذّر من أزمة دستورية في واشنطن.. وتحيّي منتقدي ترامب علناً",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                        "caption": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                    },
                    "category": "politics",
                    "date": "24 شباط",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                            "alt": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                        },
                        {
                            "type": "paragraph",
                            "content": "ذكرت صحيفة \"نيويورك تايمز\" الأميركية، أن نائبة الرئيس السابقة كامالا هاريس، التي نادراً ما تحدّثت علناً منذ مغادرتها واشنطن في كانون الثاني/يناير، أطلقت تحذيراً صريحاً من أزمة دستورية وشيكة، تهدّد الولايات المتحدة، إذا فشلت المؤسسات في كبح سلطات الرئيس دونالد ترامب، أو إذا تحدّى الرئيس تلك المؤسسات. وجاءت  تصريحات هاريس خلال أول خطاب رئيسي، ألقته في سان فرانسيسكو، مساء الأربعاء، اعتبره معسكرها الأكثر شمولاً منذ خسارتها السباق الرئاسي. وفي كلمتها التي استغرقت 16 دقيقة، عبّرت عن إحباطات القاعدة الديمقراطية، مؤكدةً أن \"هذه أزمة ستؤثّر في النهاية على الجميع، لأنها تعني أنّ القواعد التي تحمي حقوقنا وحرياتنا الأساسية، وتضمن لنا رأياً في طريقة عمل حكومتنا، قد لا تبقى ذات أهمية بعد الآن\". كما حيّت هاريس القادة الديمقراطيين الذين تحدّثوا بصراحة عن المخاطر التي تواجه الديمقراطية الأميركية، وعلى رأسهم السيناتور بيرني ساندرز والنائبة ألكساندريا أوكاسيو كورتيز."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                            "alt": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                        }
                    ],
                    "description": "في أول خطاب علني لها منذ مغادرة واشنطن، كامالا هاريس تطلق تحذيراً من خطر أزمة دستورية، وتحيي قادة ديمقراطيين انتقدوا ترامب، مؤكدةً أن المحاكم والكونغرس أمام اختبار حاسم.",
                    "url": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                    "caption": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                        "alt": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                    },
                    {
                        "type": "paragraph",
                        "content": "ذكرت صحيفة \"نيويورك تايمز\" الأميركية، أن نائبة الرئيس السابقة كامالا هاريس، التي نادراً ما تحدّثت علناً منذ مغادرتها واشنطن في كانون الثاني/يناير، أطلقت تحذيراً صريحاً من أزمة دستورية وشيكة، تهدّد الولايات المتحدة، إذا فشلت المؤسسات في كبح سلطات الرئيس دونالد ترامب، أو إذا تحدّى الرئيس تلك المؤسسات. وجاءت  تصريحات هاريس خلال أول خطاب رئيسي، ألقته في سان فرانسيسكو، مساء الأربعاء، اعتبره معسكرها الأكثر شمولاً منذ خسارتها السباق الرئاسي. وفي كلمتها التي استغرقت 16 دقيقة، عبّرت عن إحباطات القاعدة الديمقراطية، مؤكدةً أن \"هذه أزمة ستؤثّر في النهاية على الجميع، لأنها تعني أنّ القواعد التي تحمي حقوقنا وحرياتنا الأساسية، وتضمن لنا رأياً في طريقة عمل حكومتنا، قد لا تبقى ذات أهمية بعد الآن\". كما حيّت هاريس القادة الديمقراطيين الذين تحدّثوا بصراحة عن المخاطر التي تواجه الديمقراطية الأميركية، وعلى رأسهم السيناتور بيرني ساندرز والنائبة ألكساندريا أوكاسيو كورتيز."
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/43aac8d7-239b-4b01-a0a6-e805f4e58012.jpg?width=1000",
                        "alt": "نائبة الرئيس الأميركي السابقة كامالا هاريس"
                    }
                ],
                "description": "في أول خطاب علني لها منذ مغادرة واشنطن، كامالا هاريس تطلق تحذيراً من خطر أزمة دستورية، وتحيي قادة ديمقراطيين انتقدوا ترامب، مؤكدةً أن المحاكم والكونغرس أمام اختبار حاسم.",
                "url": "https://www.almayadeen.net/news/politics/هاريس-تحذر-من-أزمة-دستورية-في-واشنطن---وتحيي-منتقدي-ترامب-عل"
            }
        },
        {
            "id": "النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
            "title": "النيجر: اختطاف خمسة هنود في هجوم للمسلحين وقع الأسبوع الماضي",
            "link": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 20:56",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
                "title": "النيجر: اختطاف خمسة هنود في هجوم للمسلحين وقع الأسبوع الماضي",
                "link": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "1 أيار",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي",
                "fullArticle": {
                    "title": "النيجر: اختطاف خمسة هنود في هجوم للمسلحين وقع الأسبوع الماضي",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                        "caption": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو"
                    },
                    "category": "politics",
                    "date": "1 أيار",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                            "alt": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو - للتدقيق جاهز"
                        },
                        {
                            "type": "paragraph",
                            "content": "قال مصدران أمنيان نيجيريان وبيان للسلطات الهندية، اطلعت عليه وكالة \"رويترز\" مساء الأربعاء، إنّ \"خمسة مواطنين هنود اختطفوا غرب النيجر خلال هجوم شنّه مسلحون الأسبوع الماضي وأسفر أيضاً عن مقتل 12 جندياً\"."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                            "alt": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو - للتدقيق جاهز"
                        }
                    ],
                    "description": "مصادر تؤكد اختطاف 5 أشخاص هنود غرب النيجر خلال هجوم شنّه مسلحون الأسبوع الماضي.",
                    "url": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                    "caption": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                        "alt": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو - للتدقيق جاهز"
                    },
                    {
                        "type": "paragraph",
                        "content": "قال مصدران أمنيان نيجيريان وبيان للسلطات الهندية، اطلعت عليه وكالة \"رويترز\" مساء الأربعاء، إنّ \"خمسة مواطنين هنود اختطفوا غرب النيجر خلال هجوم شنّه مسلحون الأسبوع الماضي وأسفر أيضاً عن مقتل 12 جندياً\"."
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/7/24/772eec14-ffc4-49c7-8133-073cf965fdb2.jpg?v=2&width=1000",
                        "alt": "النيجر: أكثر من 35 قتيلاً بينهم 15 جندياً بمعارك قرب بوركينا فاسو - للتدقيق جاهز"
                    }
                ],
                "description": "مصادر تؤكد اختطاف 5 أشخاص هنود غرب النيجر خلال هجوم شنّه مسلحون الأسبوع الماضي.",
                "url": "https://www.almayadeen.net/news/politics/النيجر--اختطاف-خمسة-هنود-في-هجوم-للمسلحين-وقع-الأسبوع-الماضي"
            }
        },
        {
            "id": "إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
            "title": "إعلام أميركي: إقالة والتز ونائبه بعد شهر على \"سيغنال غيت\"",
            "link": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 20:30",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
                "title": "إعلام أميركي: إقالة والتز ونائبه بعد شهر على \"سيغنال غيت\"",
                "link": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "28 نيسان",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت",
                "fullArticle": {
                    "title": "إعلام أميركي: إقالة والتز ونائبه بعد شهر على \"سيغنال غيت\"",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                        "caption": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                    },
                    "category": "politics",
                    "date": "28 نيسان",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                            "alt": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                        },
                        {
                            "type": "paragraph",
                            "content": "أكدت وسائل إعلام أميركية وغربية، نقلاً عن مصادر، اليوم الخميس، أنّ مستشار الأمن القومي الأميركي، مايك والتز، ونائبه، أليكس وونغ، سيتركان منصبيهما، وذلك بعد نحو شهر على فضيحة \"سيغنال\". وأكدت قناة \"فوكس نيوز\" الأميركية، إقالة كلّ من والتز ووونغ، مضيفةً أنّه من المرجّح إعلان إقالة موظفين إضافيين من مجلس الأمن القومي. وبهذا، يكون \"أول تغيير كبير في الدائرة الداخلية لترامب قد تمّ، منذ تولّيه منصبه في كانون الثاني/يناير الماضي\"، كما ذكرت وكالة \"رويترز\"، ويكون والتز \"أول مسؤول كبير يفقد وظيفته في ولاية ترامب الثانية\"، بحسب صحيفة \"وول ستريت جورنال\" الأميركية."
                        },
                        {
                            "type": "heading",
                            "content": "ترامب: سأرشّح والتز لمنصب سفير واشنطن في الأمم المتحدة"
                        },
                        {
                            "type": "paragraph",
                            "content": "الرئيس الأميركي، دونالد ترامب، أعلن في أعقاب التقارير الإعلامية أنّه سيرشّح والتز لمنصب سفير الولايات المتحدة في الأمم المتحدة. وفي هذه الأثناء، يتولّى ماركو روبيو، مهمات مستشار الأمن القومي، مع مواصلته تنفيذ مهماته بصفته وزيراً للخارجية، وفقاً لما أعلنه ترامب عبر منشور في حسابه في منصة \"تروث سوشال\"."
                        },
                        {
                            "type": "heading",
                            "content": "\"ويتكوف قد يخلف والتز\""
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                            "alt": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                        }
                    ],
                    "description": "وسائل إعلام أميركية تؤكد أنّ مستشار الأمن القومي الأميركي ونائبه سيتركان منصبيهما، بعد أن قرّر ترامب إقالتهما. ما خلفيّات هذا القرار؟",
                    "url": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                    "caption": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                        "alt": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                    },
                    {
                        "type": "paragraph",
                        "content": "أكدت وسائل إعلام أميركية وغربية، نقلاً عن مصادر، اليوم الخميس، أنّ مستشار الأمن القومي الأميركي، مايك والتز، ونائبه، أليكس وونغ، سيتركان منصبيهما، وذلك بعد نحو شهر على فضيحة \"سيغنال\". وأكدت قناة \"فوكس نيوز\" الأميركية، إقالة كلّ من والتز ووونغ، مضيفةً أنّه من المرجّح إعلان إقالة موظفين إضافيين من مجلس الأمن القومي. وبهذا، يكون \"أول تغيير كبير في الدائرة الداخلية لترامب قد تمّ، منذ تولّيه منصبه في كانون الثاني/يناير الماضي\"، كما ذكرت وكالة \"رويترز\"، ويكون والتز \"أول مسؤول كبير يفقد وظيفته في ولاية ترامب الثانية\"، بحسب صحيفة \"وول ستريت جورنال\" الأميركية."
                    },
                    {
                        "type": "heading",
                        "content": "ترامب: سأرشّح والتز لمنصب سفير واشنطن في الأمم المتحدة"
                    },
                    {
                        "type": "paragraph",
                        "content": "الرئيس الأميركي، دونالد ترامب، أعلن في أعقاب التقارير الإعلامية أنّه سيرشّح والتز لمنصب سفير الولايات المتحدة في الأمم المتحدة. وفي هذه الأثناء، يتولّى ماركو روبيو، مهمات مستشار الأمن القومي، مع مواصلته تنفيذ مهماته بصفته وزيراً للخارجية، وفقاً لما أعلنه ترامب عبر منشور في حسابه في منصة \"تروث سوشال\"."
                    },
                    {
                        "type": "heading",
                        "content": "\"ويتكوف قد يخلف والتز\""
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/cba1a40a-9364-4437-831a-63524531f43c.jpg?width=1000",
                        "alt": "مستشار الأمن القومي الأميركي، مايك والتز (أرشيفية - أ ف ب)"
                    }
                ],
                "description": "وسائل إعلام أميركية تؤكد أنّ مستشار الأمن القومي الأميركي ونائبه سيتركان منصبيهما، بعد أن قرّر ترامب إقالتهما. ما خلفيّات هذا القرار؟",
                "url": "https://www.almayadeen.net/news/politics/إعلام-أميركي--إقالة-والتز-ونائبه-بعد-شهر-على--سيغنال-غيت"
            }
        },
        {
            "id": "انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
            "title": "انقسام سياسي حاد.. معارضو الرئيس وأنصاره ينظمون تجمعات متنافسة في تونس",
            "link": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 18:10",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
                "title": "انقسام سياسي حاد.. معارضو الرئيس وأنصاره ينظمون تجمعات متنافسة في تونس",
                "link": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "1 أيار",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف",
                "fullArticle": {
                    "title": "انقسام سياسي حاد.. معارضو الرئيس وأنصاره ينظمون تجمعات متنافسة في تونس",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                        "caption": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيّد بولاية ثانية"
                    },
                    "category": "politics",
                    "date": "1 أيار",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                            "alt": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيد بولاية ثانية"
                        },
                        {
                            "type": "paragraph",
                            "content": "نظّم معارضو الرئيس التونسي، قيس سعيّد، احتجاجاً في شوارع تونس، اليوم الخميس، واتهموه بأنه \"استخدم القضاء والشرطة لقمع المنتقدين\"، في حين نظّم أنصاره وقفة مضادة. وتعتبر التظاهرة المناهضة للرئيس سعيّد هي الثانية للمعارضة في غضون أسبوع، حيث ردّد المتظاهرون شعارات مثل \"سعيّد ارحل أنت ديكتاتور\" و\"الشعب يريد إسقاط النظام\"، وفق ما نقلت وكالة \"رويترز\"."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                            "alt": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيد بولاية ثانية"
                        }
                    ],
                    "description": "معارضو الرئيس التونسي، قيس سعيّد، وأنصاره ينظّمون احتجاجات في شوارع العاصمة في تونس، ما يسلّط الضوء على الانقسام السياسي المتزايد.",
                    "url": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                    "caption": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيّد بولاية ثانية"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                        "alt": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيد بولاية ثانية"
                    },
                    {
                        "type": "paragraph",
                        "content": "نظّم معارضو الرئيس التونسي، قيس سعيّد، احتجاجاً في شوارع تونس، اليوم الخميس، واتهموه بأنه \"استخدم القضاء والشرطة لقمع المنتقدين\"، في حين نظّم أنصاره وقفة مضادة. وتعتبر التظاهرة المناهضة للرئيس سعيّد هي الثانية للمعارضة في غضون أسبوع، حيث ردّد المتظاهرون شعارات مثل \"سعيّد ارحل أنت ديكتاتور\" و\"الشعب يريد إسقاط النظام\"، وفق ما نقلت وكالة \"رويترز\"."
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2024/10/11/4d0f6d59-c7af-495e-b4ec-2331f3cf2d96.jpg?width=1000",
                        "alt": "هيئة الانتخابات التونسية: النتائج النهائية للانتخابات الرئاسية التونسية تؤكد فوز قيس سعيد بولاية ثانية"
                    }
                ],
                "description": "معارضو الرئيس التونسي، قيس سعيّد، وأنصاره ينظّمون احتجاجات في شوارع العاصمة في تونس، ما يسلّط الضوء على الانقسام السياسي المتزايد.",
                "url": "https://www.almayadeen.net/news/politics/انقسام-سياسي-حاد---معارضو-الرئيس-وأنصاره-ينظمون-تجمعات-متناف"
            }
        },
        {
            "id": "السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
            "title": "السيد الحوثي: صمود غزة مفاجئ للعدو.. والمقاومة اللبنانية تردع \"إسرائيل\"",
            "link": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 17:39",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
                "title": "السيد الحوثي: صمود غزة مفاجئ للعدو.. والمقاومة اللبنانية تردع \"إسرائيل\"",
                "link": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "30 نيسان",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد",
                "fullArticle": {
                    "title": "السيد الحوثي: صمود غزة مفاجئ للعدو.. والمقاومة اللبنانية تردع \"إسرائيل\"",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                        "caption": "قائد حركة أنصار الله اليمنية السيد عبد الملك الحوثي"
                    },
                    "category": "politics",
                    "date": "30 نيسان",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                            "alt": "السيد الحوثي"
                        },
                        {
                            "type": "paragraph",
                            "content": "أكّد قائد حركة أنصار الله اليمنية، السيد عبد الملك الحوثي، أنّ صمود المجاهدين في غزة \"عظيم وعملياتهم شكّلت مفاجأة للعدو وضربت استراتيجيته\"، مشيداً بدور المقاومة اللبنانية في ردع \"إسرائيل\"، ومؤكداً أنّ العدوان الأميركي على اليمن جزء من المعركة ضدّ الأمة. وفي كلمة له بمناسبة الذكرى السنوية لـ \"الصرخة\"، أشار السيد الحوثي إلى أن العدوان الأميركي على اليمن، هو العدوان المساند للعدو الإسرائيلي وجزء من المعركة القائمة بيننا وبينه. واعتبر أنّ ما تقوم به الولايات المتحدة و\"إسرائيل\" من عدوان، يأتي في إطار استهداف شامل لتنفيذ المخطط الصهيوني ضدّ الأمة الإسلامية."
                        },
                        {
                            "type": "heading",
                            "content": "السيد الحوثي: المقاومة اللبنانية ردعٌ حاسم.. وحال الأمة مخزٍ"
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                            "alt": "السيد الحوثي"
                        }
                    ],
                    "description": "السيد عبد الملك الحوثي، يؤكد أن صمود المجاهدين في غزة فاجأ العدو، مشيداً بدور المقاومة اللبنانية في ردع \"إسرائيل\"، مع تأكيده أن العدوان الأميركي على اليمن جزء من المعركة ضد الأمة.",
                    "url": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                    "caption": "قائد حركة أنصار الله اليمنية السيد عبد الملك الحوثي"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                        "alt": "السيد الحوثي"
                    },
                    {
                        "type": "paragraph",
                        "content": "أكّد قائد حركة أنصار الله اليمنية، السيد عبد الملك الحوثي، أنّ صمود المجاهدين في غزة \"عظيم وعملياتهم شكّلت مفاجأة للعدو وضربت استراتيجيته\"، مشيداً بدور المقاومة اللبنانية في ردع \"إسرائيل\"، ومؤكداً أنّ العدوان الأميركي على اليمن جزء من المعركة ضدّ الأمة. وفي كلمة له بمناسبة الذكرى السنوية لـ \"الصرخة\"، أشار السيد الحوثي إلى أن العدوان الأميركي على اليمن، هو العدوان المساند للعدو الإسرائيلي وجزء من المعركة القائمة بيننا وبينه. واعتبر أنّ ما تقوم به الولايات المتحدة و\"إسرائيل\" من عدوان، يأتي في إطار استهداف شامل لتنفيذ المخطط الصهيوني ضدّ الأمة الإسلامية."
                    },
                    {
                        "type": "heading",
                        "content": "السيد الحوثي: المقاومة اللبنانية ردعٌ حاسم.. وحال الأمة مخزٍ"
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/1/2/2b10df9a-919d-41cf-a11c-f489780ea9ce.png?v=2&width=1000",
                        "alt": "السيد الحوثي"
                    }
                ],
                "description": "السيد عبد الملك الحوثي، يؤكد أن صمود المجاهدين في غزة فاجأ العدو، مشيداً بدور المقاومة اللبنانية في ردع \"إسرائيل\"، مع تأكيده أن العدوان الأميركي على اليمن جزء من المعركة ضد الأمة.",
                "url": "https://www.almayadeen.net/news/politics/السيد-الحوثي--صمود-غزة-مفاجئ-للعدو---والمقاومة-اللبنانية-ترد"
            }
        },
        {
            "id": "مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
            "title": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما",
            "link": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 17:21",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
                "title": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما",
                "link": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "29 نيسان",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية",
                "fullArticle": {
                    "title": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                        "caption": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                    },
                    "category": "politics",
                    "date": "29 نيسان",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                            "alt": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                        },
                        {
                            "type": "paragraph",
                            "content": "أكدت مصادر إيرانية للميادين، الخميس، أنّه \"تمّ تأجيل الجولة الرابعة من المحادثات غير المباشرة بين إيران والولايات المتحدة في روما\"، والتي كانت مقرّرةً السبت المقبل. وأوضحت المصادر أنّ التأجيل جاء \"على خلفيّة المواقف المتضاربة، التي تتخذها الإدارة الأميركية تجاه المحادثات، وسعي واشنطن لتغيير الإطار العامّ للتفاوض، الذي تمّ الاتفاق عليه سابقاً\". وأضافت أنّ المفاوضات بين الإيرانيين والأوروبيين، التي كانت مقرّرة غداً، تمّ تأجيلها أيضاً."
                        },
                        {
                            "type": "heading",
                            "content": "الخارجية الإيرانية: جادّون في استخدام الدبلوماسية"
                        },
                        {
                            "type": "paragraph",
                            "content": "بدورها، أعلنت وزارة الخارجية الإيرانية تغيير موعد الجولة الرابعة من المحادثات، باقتراح من سلطنة عمان، التي أعلن وزير خارجيتها، بدر البوسعيدي، إعادة ترتيب الاجتماع، المقرّر السبت، لـ\"أسباب لوجيستية\". وأكد المتحدّث باسم الوزارة، إسماعيل بقائي، أنّ إيران \"جادّة في استخدام الدبلوماسية لتحقيق مصالح شعبها، وإنهاء العقوبات\"، موضحاً أنّها \"دخلت المفاوضات من هذا المنطلق\". أما فيما يتعلق بالاجتماع مع الترويكا الأوروبية، فأعلنت الخارجية الإيرانية أنّه سيُعقد في وقت آخر، بعد موافقة جميع الأطراف."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                            "alt": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                        }
                    ],
                    "description": "مصادر إيرانية تؤكد للميادين تأجيل الجولة الرابعة من المحادثات غير المباشرة، بين طهران وواشنطن، في روما.. ما السبب؟",
                    "url": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                    "caption": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                        "alt": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                    },
                    {
                        "type": "paragraph",
                        "content": "أكدت مصادر إيرانية للميادين، الخميس، أنّه \"تمّ تأجيل الجولة الرابعة من المحادثات غير المباشرة بين إيران والولايات المتحدة في روما\"، والتي كانت مقرّرةً السبت المقبل. وأوضحت المصادر أنّ التأجيل جاء \"على خلفيّة المواقف المتضاربة، التي تتخذها الإدارة الأميركية تجاه المحادثات، وسعي واشنطن لتغيير الإطار العامّ للتفاوض، الذي تمّ الاتفاق عليه سابقاً\". وأضافت أنّ المفاوضات بين الإيرانيين والأوروبيين، التي كانت مقرّرة غداً، تمّ تأجيلها أيضاً."
                    },
                    {
                        "type": "heading",
                        "content": "الخارجية الإيرانية: جادّون في استخدام الدبلوماسية"
                    },
                    {
                        "type": "paragraph",
                        "content": "بدورها، أعلنت وزارة الخارجية الإيرانية تغيير موعد الجولة الرابعة من المحادثات، باقتراح من سلطنة عمان، التي أعلن وزير خارجيتها، بدر البوسعيدي، إعادة ترتيب الاجتماع، المقرّر السبت، لـ\"أسباب لوجيستية\". وأكد المتحدّث باسم الوزارة، إسماعيل بقائي، أنّ إيران \"جادّة في استخدام الدبلوماسية لتحقيق مصالح شعبها، وإنهاء العقوبات\"، موضحاً أنّها \"دخلت المفاوضات من هذا المنطلق\". أما فيما يتعلق بالاجتماع مع الترويكا الأوروبية، فأعلنت الخارجية الإيرانية أنّه سيُعقد في وقت آخر، بعد موافقة جميع الأطراف."
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/2c21f1a2-add6-40a1-b980-8be8f35ea377.png?width=1000",
                        "alt": "مصادر للميادين: تأجيل الجولة الرابعة من المحادثات الإيرانية الأميركية في روما"
                    }
                ],
                "description": "مصادر إيرانية تؤكد للميادين تأجيل الجولة الرابعة من المحادثات غير المباشرة، بين طهران وواشنطن، في روما.. ما السبب؟",
                "url": "https://www.almayadeen.net/news/politics/مصادر-للميادين--تأجيل-الجولة-الرابعة-من-المحادثات-الإيرانية"
            }
        },
        {
            "id": "مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
            "title": "مصادر للميادين: أرقام كبيرة من قتلى اشتباكات السويداء وصحنايا والأشرفية",
            "link": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 17:14",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
                "title": "مصادر للميادين: أرقام كبيرة من قتلى اشتباكات السويداء وصحنايا والأشرفية",
                "link": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "1 أيار",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي",
                "fullArticle": {
                    "title": "مصادر للميادين: أرقام كبيرة من قتلى اشتباكات السويداء وصحنايا والأشرفية",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                        "caption": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                    },
                    "category": "politics",
                    "date": "1 أيار",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                            "alt": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                        },
                        {
                            "type": "paragraph",
                            "content": "أكدت مصادر محلية للميادين، اليوم الخميس، أنّه \"تمّ توثيق أرقام كبيرة ممن ارتقوا نتيجة الاشتباكات\"، ليتجاوز الرقم 40 اسماً من السويداء وحدها، إضافةً إلى وجود مفقودين. أما  في صحنايا وأشرفية صحنايا، تمّ تسجيل أسماء 15 قتيلاً، بينهم 5 تمّ إعدامهم ميدانياً، بحسب ما أفادت به المصادر. وأضافت أنّه تمّ توثيق 5 إعدامات ميدانية، آخرها إعدام رئيس البلدية، حسام ورور وابنه حيدر، علماً بأنّه، أي حسام، رحّب بالأمن العامّ في فيديو بثّه \"تلفزيون سوريا\"، ليُقتل بعد أن سحب الأمن العام السلاح من أيدي الدروز. كما أشارت مصادر الميادين إلى أنّ عناصر الأمن أنفسهم وثّقوا ارتكاباتهم في صحنايا وأشرفية صحنايا عبر الفيديوهات، حيث ظهروا وهم يقومون بإهانة من ألقوا القبض عليهم. كذلك، وثّق عناصر الأمن، عقوبات الإهانة اللفظية وحلق الشعر والشتم والتنمّر."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                            "alt": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                        }
                    ],
                    "description": "مصادر محلية تؤكد للميادين أنّه \"تمّ توثيق أرقام كبيرة ممن ارتقوا نتيجة الاشتباكات\"، في السويداء وصحنايا والأشرفية، كما تمّ توثيق الإهانات والإعدامات الميدانية.",
                    "url": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                    "caption": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                        "alt": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                    },
                    {
                        "type": "paragraph",
                        "content": "أكدت مصادر محلية للميادين، اليوم الخميس، أنّه \"تمّ توثيق أرقام كبيرة ممن ارتقوا نتيجة الاشتباكات\"، ليتجاوز الرقم 40 اسماً من السويداء وحدها، إضافةً إلى وجود مفقودين. أما  في صحنايا وأشرفية صحنايا، تمّ تسجيل أسماء 15 قتيلاً، بينهم 5 تمّ إعدامهم ميدانياً، بحسب ما أفادت به المصادر. وأضافت أنّه تمّ توثيق 5 إعدامات ميدانية، آخرها إعدام رئيس البلدية، حسام ورور وابنه حيدر، علماً بأنّه، أي حسام، رحّب بالأمن العامّ في فيديو بثّه \"تلفزيون سوريا\"، ليُقتل بعد أن سحب الأمن العام السلاح من أيدي الدروز. كما أشارت مصادر الميادين إلى أنّ عناصر الأمن أنفسهم وثّقوا ارتكاباتهم في صحنايا وأشرفية صحنايا عبر الفيديوهات، حيث ظهروا وهم يقومون بإهانة من ألقوا القبض عليهم. كذلك، وثّق عناصر الأمن، عقوبات الإهانة اللفظية وحلق الشعر والشتم والتنمّر."
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/5/1/19fce04c-c624-404f-aff2-e2253c91cd60.jpg?width=1000",
                        "alt": "عناصر من الأمن السوري في أشرفية صحنايا، في ريف دمشق (أ ف ب)"
                    }
                ],
                "description": "مصادر محلية تؤكد للميادين أنّه \"تمّ توثيق أرقام كبيرة ممن ارتقوا نتيجة الاشتباكات\"، في السويداء وصحنايا والأشرفية، كما تمّ توثيق الإهانات والإعدامات الميدانية.",
                "url": "https://www.almayadeen.net/news/politics/مصادر-للميادين--أرقام-كبيرة-من-قتلى-اشتباكات-السويداء-وصحناي"
            }
        },
        {
            "id": "بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
            "title": "بتهمة ارتكاب جرائم حرب.. الكونغو تتحرك لرفع الحصانة عن الرئيس السابق",
            "link": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
            "source": "almayadeen.net/politics",
            "date": "1 أيار 16:16",
            "imageUrl": "/mdn2023/images/default1.7.png",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
                "title": "بتهمة ارتكاب جرائم حرب.. الكونغو تتحرك لرفع الحصانة عن الرئيس السابق",
                "link": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
                "imageUrl": "/mdn2023/images/default1.7.png",
                "date": "1 أيار",
                "source": "almayadeen.net",
                "category": "politics",
                "fullArticleLink": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي",
                "fullArticle": {
                    "title": "بتهمة ارتكاب جرائم حرب.. الكونغو تتحرك لرفع الحصانة عن الرئيس السابق",
                    "mainImage": {
                        "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                        "caption": "رئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                    },
                    "category": "politics",
                    "date": "1 أيار",
                    "author": "الميادين نت",
                    "content": [
                        {
                            "type": "image",
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                            "alt": "الرئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                        },
                        {
                            "type": "paragraph",
                            "content": "بدأت جمهورية الكونغو الديمقراطية مساعيها لرفع الحصانة عن الرئيس السابق، جوزيف كابيلا، بهدف محاكمته بتهمة \"دعم حركة التمرّد (أم-23) في شرق البلاد\"، بينما تسعى الحكومة إلى صياغة اتفاق سلام هذا الأسبوع. وقال وزير العدل الكيني، كونستانت موتامبا، وفق ما ذكرت وكالة \"رويترز\"، إنّ \"المدّعي العام للجيش الكونغولي طلب من مجلس الشيوخ الكونغولي إلغاء الحصانة من الملاحقة القضائية التي يتمتع بها كابيلا بصفته عضواً في مجلس الشيوخ مدى الحياة\"."
                        }
                    ],
                    "images": [
                        {
                            "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                            "alt": "الرئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                        }
                    ],
                    "description": "في حين تسعى جمهورية الكونغو لصياغة اتفاق سلام مع \"أم-23\" هذا الأسبوع، بدأت السلطات الرسمية مساعيها لرفع الحصانة من الرئيس السابق، جوزيف كابيلا، بهدف محاكمته بتهمة \"دعم المتمردين\" و\"ارتكاب جرائم حرب\".",
                    "url": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي"
                },
                "mainImage": {
                    "url": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                    "caption": "رئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                },
                "author": "الميادين نت",
                "content": [
                    {
                        "type": "image",
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                        "alt": "الرئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                    },
                    {
                        "type": "paragraph",
                        "content": "بدأت جمهورية الكونغو الديمقراطية مساعيها لرفع الحصانة عن الرئيس السابق، جوزيف كابيلا، بهدف محاكمته بتهمة \"دعم حركة التمرّد (أم-23) في شرق البلاد\"، بينما تسعى الحكومة إلى صياغة اتفاق سلام هذا الأسبوع. وقال وزير العدل الكيني، كونستانت موتامبا، وفق ما ذكرت وكالة \"رويترز\"، إنّ \"المدّعي العام للجيش الكونغولي طلب من مجلس الشيوخ الكونغولي إلغاء الحصانة من الملاحقة القضائية التي يتمتع بها كابيلا بصفته عضواً في مجلس الشيوخ مدى الحياة\"."
                    }
                ],
                "images": [
                    {
                        "src": "https://alpha-ar-media.almayadeen.net/media/image/2025/3/6/7e6719e5-6bfb-47c6-948a-59abc71d6378.jpg?width=1000",
                        "alt": "الرئيس الكونغو الديمقراطية السابق جوزيف كابيلا"
                    }
                ],
                "description": "في حين تسعى جمهورية الكونغو لصياغة اتفاق سلام مع \"أم-23\" هذا الأسبوع، بدأت السلطات الرسمية مساعيها لرفع الحصانة من الرئيس السابق، جوزيف كابيلا، بهدف محاكمته بتهمة \"دعم المتمردين\" و\"ارتكاب جرائم حرب\".",
                "url": "https://www.almayadeen.net/news/politics/بتهمة-ارتكاب-جرائم-حرب---الكونغو-تتحرك-لرفع-الحصانة-عن-الرئي"
            }
        },
        {
            "id": "1570109",
            "title": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
            "link": "https://www.mtv.com.lb/news/إقليميي ودولي/1570109/قصف-أميركي-على-مواقع-للحوثيين-في-محافظة-عمران-اليمنية",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570109",
                "title": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                "link": "https://www.mtv.com.lb/news/إقليميي ودولي/1570109/قصف-أميركي-على-مواقع-للحوثيين-في-محافظة-عمران-اليمنية",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                "time": "23:52",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570109",
                    "title": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                    "plainTextContent": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                    "date": "01 May 2025 23:52 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                            "alt": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية"
                        }
                    ],
                    "category": "",
                    "description": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                    "url": "https://www.mtv.com.lb/news/1570109",
                    "success": true
                },
                "plainTextContent": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                "date": "01 May 2025 23:52 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/528110846902.jpg",
                        "alt": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية"
                    }
                ],
                "description": "قصف أميركي على مواقع للحوثيين في محافظة عمران اليمنية",
                "url": "https://www.mtv.com.lb/news/1570109",
                "success": true
            }
        },
        {
            "id": "1570105",
            "title": "بالفيديو: نعمة افرام والـLe loup",
            "link": "https://www.mtv.com.lb/news/محليات/1570105/بالفيديو--نعمة-افرام-والـle-loup",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570105",
                "title": "بالفيديو: نعمة افرام والـLe loup",
                "link": "https://www.mtv.com.lb/news/محليات/1570105/بالفيديو--نعمة-افرام-والـle-loup",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                "time": "23:45",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570105",
                    "title": "بالفيديو: نعمة افرام والـLe loup",
                    "plainTextContent": "وصف النائب نعمة افرام بعض المرشحين لبلدية جونية أنهم أشبه بقصة ليلى والذئب، يرتدون الأقنعة لإخفاء انتمائهم للتيار الوطني الحر.تتابعون ما قاله في الفيديو المرفق.",
                    "date": "01 May 2025 23:45 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                            "alt": "بالفيديو: نعمة افرام والـLe loup"
                        }
                    ],
                    "category": "",
                    "description": "وصف النائب نعمة افرام بعض المرشحين لبلدية جونية أنهم أشبه بقصة ليلى والذئب، يرتدون الأقنعة لإخفاء انتمائهم للتيار الوطني الحر.تتابعون ما قاله في الفيديو المرفق.",
                    "url": "https://www.mtv.com.lb/news/1570105",
                    "success": true
                },
                "plainTextContent": "وصف النائب نعمة افرام بعض المرشحين لبلدية جونية أنهم أشبه بقصة ليلى والذئب، يرتدون الأقنعة لإخفاء انتمائهم للتيار الوطني الحر.تتابعون ما قاله في الفيديو المرفق.",
                "date": "01 May 2025 23:45 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/105990011736.jpg",
                        "alt": "بالفيديو: نعمة افرام والـLe loup"
                    }
                ],
                "description": "وصف النائب نعمة افرام بعض المرشحين لبلدية جونية أنهم أشبه بقصة ليلى والذئب، يرتدون الأقنعة لإخفاء انتمائهم للتيار الوطني الحر.تتابعون ما قاله في الفيديو المرفق.",
                "url": "https://www.mtv.com.lb/news/1570105",
                "success": true
            }
        },
        {
            "id": "1570106",
            "title": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
            "link": "https://www.mtv.com.lb/news/محليات/1570106/افرام-لـmtv--الطبقة-السياسية-والدولة-اللبنانية-تتحم-ل-مسؤولي-ة-سرقة-أموال-المودعين-ولحظة-الحقيقة-تكون-بالدخول-إلى-الفجوة-المالية-وذلك-سيكون-من-خلال-مشروع-القانون-الذي-سأتقدم-فيه-وهو-قائم-على-تشكيل-هيئ",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570106",
                "title": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                "link": "https://www.mtv.com.lb/news/محليات/1570106/افرام-لـmtv--الطبقة-السياسية-والدولة-اللبنانية-تتحم-ل-مسؤولي-ة-سرقة-أموال-المودعين-ولحظة-الحقيقة-تكون-بالدخول-إلى-الفجوة-المالية-وذلك-سيكون-من-خلال-مشروع-القانون-الذي-سأتقدم-فيه-وهو-قائم-على-تشكيل-هيئ",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                "time": "23:45",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570106",
                    "title": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                    "plainTextContent": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                    "date": "01 May 2025 23:45 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                            "alt": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول"
                        }
                    ],
                    "category": "",
                    "description": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                    "url": "https://www.mtv.com.lb/news/1570106",
                    "success": true
                },
                "plainTextContent": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                "date": "01 May 2025 23:45 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/585475949827.jpg",
                        "alt": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول"
                    }
                ],
                "description": "افرام لـmtv: الطبقة السياسية والدولة اللبنانية تتحمّلان مسؤوليّة سرقة أموال المودعين ولحظة الحقيقة تكون بالدخول إلى الفجوة المالية وذلك سيكون من خلال مشروع القانون الذي سأتقدم فيه وهو قائم على تشكيل هيئة تثمير الأصول",
                "url": "https://www.mtv.com.lb/news/1570106",
                "success": true
            }
        },
        {
            "id": "1570102",
            "title": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
            "link": "https://www.mtv.com.lb/news/محليات/1570102/افرام-لـmtv--مؤمن-أن-الاقتصاد-اللبناني-بإمكانه-أن-يكون-في-طليعة-الاقتصادات-وكل-شيء-يحصل-اليوم-مرتبط-بالمساعدات-والتوظيفات-والاستثمارات-الخارجية",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570102",
                "title": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                "link": "https://www.mtv.com.lb/news/محليات/1570102/افرام-لـmtv--مؤمن-أن-الاقتصاد-اللبناني-بإمكانه-أن-يكون-في-طليعة-الاقتصادات-وكل-شيء-يحصل-اليوم-مرتبط-بالمساعدات-والتوظيفات-والاستثمارات-الخارجية",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                "time": "23:39",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570102",
                    "title": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                    "plainTextContent": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                    "date": "01 May 2025 23:39 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                            "alt": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية"
                        }
                    ],
                    "category": "",
                    "description": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                    "url": "https://www.mtv.com.lb/news/1570102",
                    "success": true
                },
                "plainTextContent": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                "date": "01 May 2025 23:39 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/236910448007.jpg",
                        "alt": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية"
                    }
                ],
                "description": "افرام لـmtv: مؤمن أن الاقتصاد اللبناني بإمكانه أن يكون في طليعة الاقتصادات وكل شيء يحصل اليوم مرتبط بالمساعدات والتوظيفات والاستثمارات الخارجية",
                "url": "https://www.mtv.com.lb/news/1570102",
                "success": true
            }
        },
        {
            "id": "1570101",
            "title": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
            "link": "https://www.mtv.com.lb/news/محليات/1570101/افرام-لـmtv--النواب-ليسوا-غنما--وطرأت-تعيدلات-بسيطة-على-قانون-السرية-المصرفية-ولا-يجب-أن-ننسى-أن-هناك-ضغطا--كبيرا--تعرض-له-المسؤولون-اللبنانيون-خصوصا--وأن-الوفد-اللبناني-كان-في-طريقه-إلى-واشنطن",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570101",
                "title": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                "link": "https://www.mtv.com.lb/news/محليات/1570101/افرام-لـmtv--النواب-ليسوا-غنما--وطرأت-تعيدلات-بسيطة-على-قانون-السرية-المصرفية-ولا-يجب-أن-ننسى-أن-هناك-ضغطا--كبيرا--تعرض-له-المسؤولون-اللبنانيون-خصوصا--وأن-الوفد-اللبناني-كان-في-طريقه-إلى-واشنطن",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                "time": "23:38",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570101",
                    "title": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                    "plainTextContent": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                    "date": "01 May 2025 23:38 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                            "alt": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن"
                        }
                    ],
                    "category": "",
                    "description": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                    "url": "https://www.mtv.com.lb/news/1570101",
                    "success": true
                },
                "plainTextContent": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                "date": "01 May 2025 23:38 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/186657373850.jpg",
                        "alt": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن"
                    }
                ],
                "description": "افرام لـmtv: النواب ليسوا غنماً وطرأت تعيدلات بسيطة على قانون السرية المصرفية ولا يجب أن ننسى أن هناك ضغطاً كبيراً تعرض له المسؤولون اللبنانيون خصوصاً وأن الوفد اللبناني كان في طريقه إلى واشنطن",
                "url": "https://www.mtv.com.lb/news/1570101",
                "success": true
            }
        },
        {
            "id": "1570099",
            "title": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
            "link": "https://www.mtv.com.lb/news/إقليميي ودولي/1570099/بيان-مشيخة-عقل-المسلمين-الموحدين-الدروز--نرفض-التقسيم-أو-الانفصال-أو-الانسلاخ",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570099",
                "title": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                "link": "https://www.mtv.com.lb/news/إقليميي ودولي/1570099/بيان-مشيخة-عقل-المسلمين-الموحدين-الدروز--نرفض-التقسيم-أو-الانفصال-أو-الانسلاخ",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                "time": "23:27",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570099",
                    "title": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                    "plainTextContent": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                    "date": "01 May 2025 23:27 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                            "alt": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ"
                        }
                    ],
                    "category": "",
                    "description": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                    "url": "https://www.mtv.com.lb/news/1570099",
                    "success": true
                },
                "plainTextContent": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                "date": "01 May 2025 23:27 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/629572765924.jpg",
                        "alt": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ"
                    }
                ],
                "description": "بيان مشيخة عقل المسلمين الموحدين الدروز: نرفض التقسيم أو الانفصال أو الانسلاخ",
                "url": "https://www.mtv.com.lb/news/1570099",
                "success": true
            }
        },
        {
            "id": "1570098",
            "title": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
            "link": "https://www.mtv.com.lb/news/محليات/1570098/افرام-لـmtv--عل-قنا-نشاطنا-للرئاسة-ونحن-فخورون-جدا--بالعهد",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570098",
                "title": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                "link": "https://www.mtv.com.lb/news/محليات/1570098/افرام-لـmtv--عل-قنا-نشاطنا-للرئاسة-ونحن-فخورون-جدا--بالعهد",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                "time": "23:26",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570098",
                    "title": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                    "plainTextContent": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                    "date": "01 May 2025 23:26 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                            "alt": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد"
                        }
                    ],
                    "category": "",
                    "description": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                    "url": "https://www.mtv.com.lb/news/1570098",
                    "success": true
                },
                "plainTextContent": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                "date": "01 May 2025 23:26 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/198215949614.jpg",
                        "alt": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد"
                    }
                ],
                "description": "افرام لـmtv: علّقنا نشاطنا للرئاسة ونحن فخورون جداً بالعهد",
                "url": "https://www.mtv.com.lb/news/1570098",
                "success": true
            }
        },
        {
            "id": "1570096",
            "title": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\"",
            "link": "https://www.mtv.com.lb/news/محليات/1570096/بالفيديو--الوزير-لمارسيل-----معك-رخصة--",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570096",
                "title": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\"",
                "link": "https://www.mtv.com.lb/news/محليات/1570096/بالفيديو--الوزير-لمارسيل-----معك-رخصة--",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                "time": "23:25",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570096",
                    "title": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\"",
                    "plainTextContent": "تطرّق الحديث في \"صار الوقت\" إلى موضوع تفلّت السلاح وذلك بحضور وزير الداخلية أحمد الحجار.التفاصيل في الفيديو المرفق.",
                    "date": "01 May 2025 23:25 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                            "alt": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\""
                        }
                    ],
                    "category": "",
                    "description": "تطرّق الحديث في \"صار الوقت\" إلى موضوع تفلّت السلاح وذلك بحضور وزير الداخلية أحمد الحجار.التفاصيل في الفيديو المرفق.",
                    "url": "https://www.mtv.com.lb/news/1570096",
                    "success": true
                },
                "plainTextContent": "تطرّق الحديث في \"صار الوقت\" إلى موضوع تفلّت السلاح وذلك بحضور وزير الداخلية أحمد الحجار.التفاصيل في الفيديو المرفق.",
                "date": "01 May 2025 23:25 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/225419140194.jpg",
                        "alt": "بالفيديو: الوزير لمارسيل... \"معك رخصة؟\""
                    }
                ],
                "description": "تطرّق الحديث في \"صار الوقت\" إلى موضوع تفلّت السلاح وذلك بحضور وزير الداخلية أحمد الحجار.التفاصيل في الفيديو المرفق.",
                "url": "https://www.mtv.com.lb/news/1570096",
                "success": true
            }
        },
        {
            "id": "1570095",
            "title": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان",
            "link": "https://www.mtv.com.lb/news/محليات/1570095/بالصورة--البلدي-ات-الفائزة-بالتزكية-في-جبل-لبنان",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570095",
                "title": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان",
                "link": "https://www.mtv.com.lb/news/محليات/1570095/بالصورة--البلدي-ات-الفائزة-بالتزكية-في-جبل-لبنان",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                "time": "23:23",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570095",
                    "title": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان",
                    "plainTextContent": "تتابعون في الصورة المرفقة البلديّات التي فازت بالتزكية في جبل لبنان.",
                    "date": "01 May 2025 23:23 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                            "alt": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان"
                        }
                    ],
                    "category": "",
                    "description": "تتابعون في الصورة المرفقة البلديّات التي فازت بالتزكية في جبل لبنان.",
                    "url": "https://www.mtv.com.lb/news/1570095",
                    "success": true
                },
                "plainTextContent": "تتابعون في الصورة المرفقة البلديّات التي فازت بالتزكية في جبل لبنان.",
                "date": "01 May 2025 23:23 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/627975498084.jpg",
                        "alt": "بالصورة: البلديّات الفائزة بالتزكية في جبل لبنان"
                    }
                ],
                "description": "تتابعون في الصورة المرفقة البلديّات التي فازت بالتزكية في جبل لبنان.",
                "url": "https://www.mtv.com.lb/news/1570095",
                "success": true
            }
        },
        {
            "id": "1570093",
            "title": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية",
            "link": "https://www.mtv.com.lb/news/محليات/1570093/-التوحيد-العربي--ينفي-تعرضه-لأحد-المشايخ-من-الطائفة-السنية-في-الشبانية",
            "source": "mtv.com.lb",
            "date": "",
            "imageUrl": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
            "summary": "",
            "isBreaking": false,
            "fullContent": {
                "id": "1570093",
                "title": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية",
                "link": "https://www.mtv.com.lb/news/محليات/1570093/-التوحيد-العربي--ينفي-تعرضه-لأحد-المشايخ-من-الطائفة-السنية-في-الشبانية",
                "imageUrl": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                "time": "23:17",
                "category": "",
                "source": "mtv.com.lb",
                "fullArticle": {
                    "id": "1570093",
                    "title": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية",
                    "plainTextContent": "نفى حزب \"التوحيد العربي\"، اتهامه بالوقوف خلف التعدي كلامياً على أحد المشايخ من الطائفة السنية قي بلدة الشبانية.وقال في بيان: \"بعد الشائعات والاتهامات التي تحاول بعض الجهات الصاقها بحزب التوحيد العربي على خلفية الاحداث المؤسفة في مناطق صح...",
                    "date": "01 May 2025 23:17 PM",
                    "mainImage": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                    "images": [
                        {
                            "src": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                            "alt": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية"
                        }
                    ],
                    "category": "",
                    "description": "نفى حزب \"التوحيد العربي\"، اتهامه بالوقوف خلف التعدي كلامياً على أحد المشايخ من الطائفة السنية قي بلدة الشبانية.وقال في بيان: \"بعد الشائعات والاتهامات التي تحاول بعض الجهات الصاقها بحزب التوحيد العربي على خلفية الاحداث المؤسفة في مناطق صح...",
                    "url": "https://www.mtv.com.lb/news/1570093",
                    "success": true
                },
                "plainTextContent": "نفى حزب \"التوحيد العربي\"، اتهامه بالوقوف خلف التعدي كلامياً على أحد المشايخ من الطائفة السنية قي بلدة الشبانية.وقال في بيان: \"بعد الشائعات والاتهامات التي تحاول بعض الجهات الصاقها بحزب التوحيد العربي على خلفية الاحداث المؤسفة في مناطق صح...",
                "date": "01 May 2025 23:17 PM",
                "mainImage": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                "images": [
                    {
                        "src": "https://imagescdn.mtv.com.lb/articles/772853697303.jpg",
                        "alt": "\"التوحيد العربي\" ينفي تعرضه لأحد المشايخ من الطائفة السنية في الشبانية"
                    }
                ],
                "description": "نفى حزب \"التوحيد العربي\"، اتهامه بالوقوف خلف التعدي كلامياً على أحد المشايخ من الطائفة السنية قي بلدة الشبانية.وقال في بيان: \"بعد الشائعات والاتهامات التي تحاول بعض الجهات الصاقها بحزب التوحيد العربي على خلفية الاحداث المؤسفة في مناطق صح...",
                "url": "https://www.mtv.com.lb/news/1570093",
                "success": true
            }
        }
    ],
    "lastUpdated": "2025-05-02T08:08:30.288Z"
}